{"isOutlineOf":"W4CZ1101","nodes":[{"id":"O4CZ1101C2O0291","beginsAt":63,"volume":12,"endsAt":74,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བསྐྱེད་རྫོགས་ཟུང་འཇུག་མན་ངག་ཨ་ཏི་ཐོད་རྒལ་གྱི་སྒྲུབ་ཐབས་རིག་ལྔ་དྲིལ་སྒྲུབ༔"]},{"id":"O4CZ1101C2O0295","beginsAt":123,"volume":12,"endsAt":142,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྒྱས་པའི་ལས་ཚོགས་རིམ་པ་འགའ་ཞིག༔"]},{"id":"O4CZ1101C2O0292","beginsAt":75,"volume":12,"endsAt":86,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ལས་བཞིའི་སྦྱིན་སྲེག་ཕྱི་ནང་གསང་བ་ཡང་གསང་བླ་མེད་དང་བཅས་པ་ཀུན་གྱི་ཁ་སྐོང༔"]},{"id":"O4CZ1101C2O0296","beginsAt":143,"volume":12,"endsAt":162,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་གི་ལས་ཚོགས་རྩ་སྒྲུབ་ཞྭ་ཆོས་ནོར་བུའི་ཞགས་པ༔"]},{"id":"O4CZ1101C2O0300","beginsAt":249,"volume":12,"endsAt":288,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྫོགས་ཆེན་ལྟ་བ་གསང་ཐིག་གི་ཁྲིད་ཀྱི་ཟིན་བྲིས་ཀུན་བཟང་མཆོག་ལ་སྦྱོར་བའི་གསང་ལམ༔"]},{"id":"O4CZ1101C2O0304","beginsAt":417,"volume":12,"endsAt":458,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྫོགས་ཆེན་ལྟ་བ་གསང་ཐིག་གི༔ ཐོད་རྒལ་གཅིག་ཆོད་ཀུན་གྲོལ༔"]},{"id":"O4CZ1101C2O0307","beginsAt":489,"volume":12,"endsAt":526,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ རྨི་ལམ་བར་དོའི་གདམས་པ་བག་ཆགས་དག་བྱེད༔"]},{"id":"O4CZ1101C2O0310","beginsAt":547,"volume":12,"endsAt":556,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་བཀའ་སྲུང་སེང་གདོང་མགོན་པོའི་བསྐང་གསོ་རེ་སྐོང་ནོར་བུ་བར་ཆད་རྐྱེན་སེལ༔"]},{"id":"O4CZ1101C2O0293","beginsAt":87,"volume":12,"endsAt":106,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས་སྦྱིན་སྲེག་ལས་བཞིར་ཕྱེས་པ་ཁོལ་དུ་ཕྱུངས་པ༔"]},{"id":"O4CZ1101C2O0314","beginsAt":597,"volume":12,"endsAt":606,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་གི་མཁའ་འགྲོ་ལྔའི་ནང་སྒྲུབ་ནོར་བུའི་བཅུད་འདུས༔"]},{"id":"O4CZ1101C2O0290","beginsAt":7,"volume":12,"endsAt":62,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ གུ་རུ་སྤྲུལ་སྐུའི་ཕྱི་སྒྲུབ་སྤྲུལ་པ་རྒྱ་མཚོ་དངོས་གྲུབ་གཏེར་མཆོག༔"]},{"id":"O4CZ1101C2O0311","beginsAt":557,"volume":12,"endsAt":574,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བླ་མ་ཡི་བཞིན་ནོར་བུའི་བཀའ་སྲུང་ཞིང་སྐྱོང་སེང་གདོང་མགོན་པོའི་གཏོར་བཟློག་གནམ་ལྕགས་ཐོག་གི་འཁོར་ལོ་བྱད་མ་འཇོམས་པའི་སྲོག་གཤེད་སྤུ་གྲི༔"]},{"id":"O4CZ1101C2O0309","beginsAt":539,"volume":12,"endsAt":546,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་བླ་མའི་བཀའ་སྲུང་ཞིང་སྐྱོང་ཐལ་མོ་བརྡབ་ཆོག་གི་སྒྲུབ་ཐབས་ལས་བྱང་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0294","beginsAt":107,"volume":12,"endsAt":122,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་ལས་ཚོགས་ཞི་བྱེད་རྟེན་འབྲེལ་གསང་བའི་སྦས་དོན༔"]},{"id":"O4CZ1101C2O0315","beginsAt":607,"volume":12,"endsAt":624,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ཞིང་སྐྱོང་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་ལྔ་ཡི་གསང་སྒྲུབ་བདེ་བ་བཅུད་བསྡུས་གསང་རྒྱ་མ"]},{"id":"O4CZ1101C2O0302","beginsAt":317,"volume":12,"endsAt":404,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ བསྐྱེད་རྫོགས་དབྱེར་མེད་ཉམས་སུ་ལེན་པའི་ཐབས་རྩ་རླུང་ཐིག་ལེའི་དེ་ཉིད༔"]},{"id":"O4CZ1101C2O0305","beginsAt":459,"volume":12,"endsAt":478,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ མ་བསྒོམས་སངས་རྒྱས་བཏགས་གྲོལ་ཀུན་བཟང་པདྨའི་དགོངས་ཟབ་སྲས་གཅིག་གི་རྒྱུད༔"]},{"id":"O4CZ1101C2O0312","beginsAt":575,"volume":12,"endsAt":586,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་བཀའ་སྲུང་སེང་གདོང་ཡང་བཟློག་དཔེའུ་རིས་སྒྲུབ་ཐབས་དང་བཅས་པ་སེང་སྲོག་ཙིཏྟ་དམར་པོའི་རྒྱ་ཅན༔"]},{"id":"O4CZ1101C2O0313","beginsAt":587,"volume":12,"endsAt":596,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་སྙིང་པོ་བླ་མ་ཡིད་བཞིན་ནོར་བུ་ཡི༔ ཞིང་སྐྱོང་དབང་གི་མཁའ་འགྲོ་སྡེ་ལྔ་ཚེ་འཕེལ་མའི་ཕྱི་སྒྲུབ་མཆོད་བྱང་གི་རིམ་པ༔"]},{"id":"O4CZ1101C2O0303","beginsAt":405,"volume":12,"endsAt":416,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས་གཏུམ་མོའི་ཟིན་བྲིས་བདེ་སྟོང་མཆོག་སྦྱོར༔"]},{"id":"O4CZ1101C2O0299","beginsAt":197,"volume":12,"endsAt":248,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྫོགས་ཆེན་ལྟ་བ་གསང་ཐིག་གི་ཐུན་མོང་གི་སྔོན་འགྲོ་བློ་སྦྱོང་གི་རིམ་པ༔"]},{"id":"O4CZ1101C2O0308","beginsAt":527,"volume":12,"endsAt":538,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བཀའ་ཡི་སྲུང་མ་བདུད་མགོན་སེང་གདོང་ཡབ་ཡུམ་གྱི་གསང་སྒྲུབ་ཞིང་སྐྱོང་ཐལ་མོ་བརྡབ་ཆོག༔"]},{"id":"O4CZ1101C2O0289","beginsAt":3,"volume":12,"endsAt":6,"title":["པོད་ན་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0301","beginsAt":289,"volume":12,"endsAt":316,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ དུག་ལྡ་ལམ་ཁྱེར་གྱི་ཁྲིད་ཡེ་ཤེས་ལྔ་ལྡན༔"]},{"id":"O4CZ1101C2O0297","beginsAt":163,"volume":12,"endsAt":186,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ འགྲོ་འདུལ་གསུང་རྟེན་ཐུགས་རྟེན་བཞེངས་པའི་ཐབས་འགྲོ་དོན་པདྨའི་ཞགས་པ༔"]},{"id":"O4CZ1101C2O0298","beginsAt":187,"volume":12,"endsAt":196,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་གི་ལས་ཚོགས་ལས་མཁའ་འགྲོའི་ལས་ཕྲན་སྣ་ཚོགས་ནོར་བུའི་གསང་མཛོད༔"]},{"id":"O4CZ1101C2O0306","beginsAt":479,"volume":12,"endsAt":488,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་རྫོགས་རིམ་ལྟ་བ་གསང་ཐིག་ལས༔ སྐྱེ་གནས་བར་དོའི་ཁྲིད་དུག་ལྔ་ལམ་ཁྱེར་བདུད་དཔུང་ཟིལ་གནོན༔"]},{"id":"O4CZ1101C2O0050","beginsAt":717,"volume":4,"endsAt":720,"title":["བདུན་ཚིགས་ཆོ་གའི་ཀླན་ཐབས༔"]},{"id":"O4CZ1101C2O0048","beginsAt":695,"volume":4,"endsAt":712,"title":["སྒྱུ་འཕྲུལ་དགོངས་འདུས་ན་རག་དོང་སྤྲུགས་ལས༔ དཀྱིལ་འཁོར་ལྷའི་མཚན་དོན་མདངས་ཀྱི་བསྐང་བ་ཉམས་ཆག་རང་གྲོལ༔"]},{"id":"O4CZ1101C2O0036","beginsAt":141,"volume":4,"endsAt":342,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བར་ཆད་བདུད་དཔུང་ངོས་ཟིན་ངེས་ཤེས་གཏམ་རྒྱུད་ཀྱི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0047","beginsAt":685,"volume":4,"endsAt":694,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཀྱིལ་འཁོར་མཐའ་རྒྱས་མར་མེའི་སྨོན་ལམ་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O4CZ1101C2O0035","beginsAt":5,"volume":4,"endsAt":140,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་གསང་བ་སྙིང་པོ་ཞེས་བྱ་བ་ཆོས་སྤྱོད་ཀུན་གྱི་སྤྱི་སྡོམ་ཐར་པའི་ཐེམ་སྐས༔"]},{"id":"O4CZ1101C2O0046","beginsAt":663,"volume":4,"endsAt":684,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ནང་དུ་བླ་མེད་མཆོག་གི་བསྐང་བ་ན་རག་དོང་སྤྲུགས༔"]},{"id":"O4CZ1101C2O0034","beginsAt":3,"volume":4,"endsAt":4,"title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0045","beginsAt":655,"volume":4,"endsAt":662,"title":["སྒྱུ་འཕྲུལ་བཤགས་ཕྲན༔"]},{"id":"O4CZ1101C2O0044","beginsAt":597,"volume":4,"endsAt":654,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ན་རག་དོང་སྤྲུགས་ཀྱི་སྐོར་ལས་ཟུང་བཞིའི་བཤགས་པ་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O4CZ1101C2O0043","beginsAt":591,"volume":4,"endsAt":596,"title":["སྨན་རག་གཏོར་མཆོད༔"]},{"id":"O4CZ1101C2O0039","beginsAt":505,"volume":4,"endsAt":510,"title":["རྒྱུ་འཕྲུལ་དགོངས་འདུས་ན་རག་དོང་སྤྲུག་ལས༔ བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆུ་རྒྱུན༔"]},{"id":"O4CZ1101C2O0042","beginsAt":577,"volume":4,"endsAt":290,"title":["སྒྱུ་འཕྲུལ་དགོངས་འདུས་ན་རག་དོང་སྤྲུགས་ལས་མཆོད་འབུལ་བདུད་རྩིའི་རླབས་ཕྲེང་༔"]},{"id":"O4CZ1101C2O0040","beginsAt":511,"volume":4,"endsAt":230,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་ཐམས་ཀྱི་སྔོན་དུ་འགྲོ་བ་ཆ་གསུམ་གྱི་གཏོར་མ་རིན་ཆེན་འབྱུང་བ༔"]},{"id":"O4CZ1101C2O0038","beginsAt":483,"volume":4,"endsAt":504,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་བྱང་ཆུབ་ལམ་རིམ་ལས་བྱུང་བའི་རྒྱུན་གྱི་རྣལ་འབྱོར་ཆོས་སྤྱོད་ཀྱི་རིམ་པ་ཐར་པའི་ལམ་སྟོན༔"]},{"id":"O4CZ1101C2O0041","beginsAt":531,"volume":4,"endsAt":576,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གསང་ཆེན་དམ་པ་རིགས་བརྒྱའི་ལས་བྱང་མུན་སེལ་ཉི་ཟླའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0049","beginsAt":713,"volume":4,"endsAt":716,"title":["བདུན་ཚིགས་ཀྱི་སྐབས་སུ་ལས་བུམ་བསྐྱེད་ཆོག༔"]},{"id":"O4CZ1101C2O0037","beginsAt":343,"volume":4,"endsAt":482,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་ཡེ་ཤེས་མཚོ་རྒྱལ་གྱིས་ཞུས་ལན་དམར་ཁྲིད་ཞལ་གདམས་ཀྱི་རིམ་པ་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0052","beginsAt":759,"volume":4,"endsAt":776,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཀུན་རིགས་ན་རག་དོང་སྤྲུགས་ཀྱི་ཕུང་པོ་བསྲེགས་སྦྱོར་ཡེ་ཤེས་ཀློང་ཡངས༔"]},{"id":"O4CZ1101C2O0051","beginsAt":721,"volume":4,"endsAt":758,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཚེ་འདས་རིགས་དྲུག་གནས་འདྲེན་ས་ལམ་བདུན་ཚིགས་ཀྱི་ཆོ་ག་ངན་སོང་རང་གྲོལ༔"]},{"id":"O4CZ1101C2O0014","beginsAt":5,"volume":2,"endsAt":48,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྐུ་ཡི་རྒྱུད་རྟ་དབུ་ལྔ་པ་པདྨ་འདུས་པའི་དུམ་བུ་དབང་དྲག་རོལ་པ༔"]},{"id":"O4CZ1101C2O0017","beginsAt":201,"volume":2,"endsAt":236,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡོན་ཏན་གྱི་རྒྱུད་པདྨོ་དབྱེ་བ་བདུད་རྩི་འབྱུང་བཞེས༔ མཁའ་འགྲོ་མའི་སྲོག་རྒྱུད༔"]},{"id":"O4CZ1101C2O0020","beginsAt":327,"volume":2,"endsAt":350,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྟ་མགྲིན་དཔའ་བོ་གཅིག་པའི་རྒྱུད་ཀྱི་ཕྱི་མའི་ཕྱི་མ་སྟོང་གསུམ་ཟ་བྱེད་རོལ་པ་ནམ་མཁའ་ལྡིང་གི་རྒྱུད༔"]},{"id":"O4CZ1101C2O0018","beginsAt":237,"volume":2,"endsAt":272,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཕྲིན་ལས་ཀྱི་རྒྱུད་ཁྲག་འཐུང་རོལ་པ་ཞེས་བྱ་བ༔ ཆོས་སྐྱོང་ཐམས་ཅད་ཀྱི་ལས་རྒྱུད༔"]},{"id":"O4CZ1101C2O0015","beginsAt":49,"volume":2,"endsAt":148,"title":["ཡི་དམ་ཐམས་ཅད་ཀྱི་དགོངས་པ་འདུས་པ་ཁྲོ་བོ་ཆེན་པོ་རྟ་མཆོག་རོལ་པའི་རྒྱུད་ཆེན་པོ་གསུང་མཆོག་རྣམ་པར་འདུས་པ༔"]},{"id":"O4CZ1101C2O0016","beginsAt":149,"volume":2,"endsAt":200,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་ཐུགས་ཀྱི་རྒྱུད་མཁའ་འགྲོ་ཐམས་ཅད་འདུས་པ་རྡོ་རྗེ་པད་མོ་དྲ་བ་ཅན༔"]},{"id":"O4CZ1101C2O0021","beginsAt":351,"volume":2,"endsAt":666,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་གསང་བ་མན་ངག་གི་རྒྱུད་ཆེན་སྣང་སྟོང་དབྱེར་མེད་འཁོར་འདས་རང་གྲོལ་ཞེས་བྱ་བ་མཁའ་འགྲོ་མའི་སྲོག་སྙིང་ལེའུ་བརྒྱད་པ༔"]},{"id":"O4CZ1101C2O0019","beginsAt":273,"volume":2,"endsAt":326,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྒྱུད་ཕྱི་མ་རྟ་མགྲིན་དཔའ་བོ་གཅིག་པ་ནག་པོ་ཀླུ་འདུལ་བ༔"]},{"id":"O4CZ1101C2O0013","beginsAt":3,"volume":2,"endsAt":4,"title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0022","beginsAt":667,"volume":2,"endsAt":698,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཆོས་སྤྱོད་ལམ་དུ་ཁྱེར་བའི་གདམས་པ་སྤྱོད་ལམ་ཚོགས་གཉིས་མཐར་ཕྱིན་དང་རྒྱུད་ཀྱི་འཇུག་དོན་བསྡུས་པ༔"]},{"id":"O4CZ1101C2O0258","beginsAt":201,"volume":11,"endsAt":212,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ སྨིན་བྱེད་རྩ་བའི་དབང་ལྔ་བཅུད་འདུས་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0271","beginsAt":523,"volume":11,"endsAt":544,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས་ཐུན་མོང་བཤགས་ཚན་གྱི་རིམ་པ༔"]},{"id":"O4CZ1101C2O0279","beginsAt":673,"volume":11,"endsAt":680,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་གུ་རུའི་རྟགས་བསྟོད་ནོར་བུའི་རྒྱན་ཕྲེང་གསང་སྔགས་འབྲུག་སྒྲ༔"]},{"id":"O4CZ1101C2O0281","beginsAt":687,"volume":11,"endsAt":692,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དངོས་གྲུབ་ལེན་ཆོག་ནོར་བུའི་བུམ་བཅུད༔"]},{"id":"O4CZ1101C2O0256","beginsAt":149,"volume":11,"endsAt":154,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བྱིན་འབེབས་དཀྱིལ་འཁོར་བྱིན་རླབས༔"]},{"id":"O4CZ1101C2O0254","beginsAt":131,"volume":11,"endsAt":144,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་ལས་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་ས་ཆོག་རིན་པོ་ཆེའི་ལྡེ་མིག་དབང་གི་ཆ་ལག༔"]},{"id":"O4CZ1101C2O0275","beginsAt":575,"volume":11,"endsAt":620,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་ཆ་རྐྱེན༔ བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་ལས་བྱང་གདུང་བའི་གསོལ་འདེབས་མེ་ཏོག་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0274","beginsAt":557,"volume":11,"endsAt":574,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས་རྩ་བ་གསུམ་གྱི་ཁ་སྐོང་འཁོར་བ་དུང་སྤྲུགས་ཀྱི་མདངས་བསྐང་ནོར་བུའི་སྙིང་བཅུད༔"]},{"id":"O4CZ1101C2O0262","beginsAt":271,"volume":11,"endsAt":298,"title":["གུ་རུ་ཡིད་བཞིན་ནོར་བུ་འཁོར་བ་དོང་སྤྲུགས་ལས༔ ཚེ་འདས་བདུན་ཚིགས་ཀྱི་ཆོ་ག་ཐར་ལམ་དཀར་པོ་སྡིག་སྒྲིབ་རང་གྲོལ་རྡོ་རྗེའི་གསང་ལམ༔"]},{"id":"O4CZ1101C2O0257","beginsAt":155,"volume":11,"endsAt":200,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་བ་དོང་སྤྲུགས་ཀྱི་བུམ་དབང་ནོར་བུའི་བཅུད་ཐིག་གསང་བའི་བདུད་རྩི༔"]},{"id":"O4CZ1101C2O0261","beginsAt":235,"volume":11,"endsAt":270,"title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དབང་བསྐུར་གྱི་རིམ་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་འགྲིགས་ཆགས་སུ་བཀོད་པ་ནོར་བུའི་ལྡེ་མིག༔"]},{"id":"O4CZ1101C2O0286","beginsAt":745,"volume":11,"endsAt":782,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་བཀའ་སྲུང་བདུད་མགོན་སེང་གདོང་ནག་པོའི་ལས་བྱེད་རླུང་འཁོར་གྱི་གཞུང་རྩ་བ་མེ་རླུང་སྤུ་གྲིའི་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0269","beginsAt":507,"volume":11,"endsAt":516,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས་གཉིས་པ་བྱིན་རླབས་སྔགས་ཀྱི་བཤགས་པ༔"]},{"id":"O4CZ1101C2O0280","beginsAt":681,"volume":11,"endsAt":686,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་བསྐང་བཤགས་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0285","beginsAt":725,"volume":11,"endsAt":745,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ལས་ཕྲན་འཐོར་བུ་མན་ངག་བཅུ་པ༔ ཟབ་བསྡུས་ནོར་བུའི་བང་མཛོད༔"]},{"id":"O4CZ1101C2O0278","beginsAt":667,"volume":11,"endsAt":672,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་ཐུན་བར་གཏོར་འབུལ་དངོས་གྲུབ་བུམ་བཟང་༔"]},{"id":"O4CZ1101C2O0255","beginsAt":145,"volume":11,"endsAt":148,"title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་དཀྱིལ་འཁོར་རྣམ་བཤད་ཤེལ་དཀར་མེ་ལོང་༔"]},{"id":"O4CZ1101C2O0253","beginsAt":99,"volume":11,"endsAt":130,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་གསོལ་འདེབས་དབང་བཞི་མྱུར་འབེབས༔"]},{"id":"O4CZ1101C2O0266","beginsAt":413,"volume":11,"endsAt":426,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུའི་སྔོན་འགྲོ་ཆོས་སྤྱོད་ངག་འདོན་ཁོལ་བྱུང་དུ་བྱས་པ༔"]},{"id":"O4CZ1101C2O0252","beginsAt":43,"volume":11,"endsAt":98,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུའི་རྩ་རྒྱུད་ནོར་བུའི་སྙིང་པོ་གསང་བའི་ལྡེ་མིག་མི་ཡི་མཁའ་འགྲོ་མཚོ་རྒྱལ་ལ་གདམས་པ༔"]},{"id":"O4CZ1101C2O0267","beginsAt":427,"volume":11,"endsAt":484,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་བ་དོང་སྤྲུགས་ལས༔ ལས་བྱང་ཆེན་མོ་ཚོམ་བུ་དགུ་པ་ནོར་བུའི་ཕྲེང་རྒྱན༔"]},{"id":"O4CZ1101C2O0265","beginsAt":399,"volume":11,"endsAt":412,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས་དཀྱིལ་འཁོར་ལྷའི་གྲངས་བསྟོད་ནོར་བུ་པདྨ་འོད་འབར༔"]},{"id":"O4CZ1101C2O0273","beginsAt":555,"volume":11,"endsAt":556,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ མར་མེའི་སྨོན་ལམ༔"]},{"id":"O4CZ1101C2O0272","beginsAt":545,"volume":11,"endsAt":554,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ འཁོར་བ་དོང་སྤྲུགས་རིག་འཛིན་བླ་མེད་ཀྱི་བསྐང་བ་རྩ་བ་གསུམ་གྱི་ཁ་སྐོང་༔"]},{"id":"O4CZ1101C2O0260","beginsAt":219,"volume":11,"endsAt":234,"title":["བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་གསུམ་པ་བདུད་རྩིའི་བཅུད་ཐིག་གསང་དམ་བཀའ་རྒྱ་མ༔"]},{"id":"O4CZ1101C2O0268","beginsAt":485,"volume":11,"endsAt":506,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ རྩ་བ་གསུམ་གྱི་ཁ་སྐོང་གུ་རུའི་མཚན་བརྒྱ་རྩ་བརྒྱད་སྤྲུལ་པ་དང་བཅས་པའི་བརྒྱ་ཕྱག་སྡིག་སྒྲིབ་དག་བྱེད་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O4CZ1101C2O0284","beginsAt":717,"volume":11,"endsAt":724,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དྲག་པོའི་ལས་ཀྱི་ཟོར་བཟློག་རླུང་གི་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0282","beginsAt":693,"volume":11,"endsAt":704,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དྲག་པོའི་ལས་ཀྱི་རྡོ་རྗེ་གྲོ་ལོདསྒྲུབ་ཐབས་ཧཱུཾ་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས༔"]},{"id":"O4CZ1101C2O0277","beginsAt":657,"volume":11,"endsAt":666,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བུམ་སྒྲུབ་ཆོ་ག་སྙིང་པོ་འདུས་པ༔"]},{"id":"O4CZ1101C2O0283","beginsAt":705,"volume":11,"endsAt":716,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་ཡང་སྙིང་བླ་མ་ཡིད་བཞིན་ནོར་བུ་ལས༔ དབང་དྲག་རྡོ་རྗེ་གྲོ་ལོད་ཧཱུཾ་སྒྲུབ་ཀྱི་ལས་བྱང་རྡོ་རྗེའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0276","beginsAt":621,"volume":11,"endsAt":656,"title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ མདུན་བསྐྱེད་དཀྱིལ་འཁོར་ཆེན་པོ་མཆོད་ཕྲེང་ནོར་བུ་རྒྱ་མཚོ༔"]},{"id":"O4CZ1101C2O0251","beginsAt":5,"volume":11,"endsAt":42,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ ལོ་རྒྱུས་སྟོང་ཐུན་ཐེམ་བྱང་དང་བཅས་པ༔ ནོར་བུ་ཆོས་འབྱུང་དོན་གསལ་སྒྲོན་མེ༔"]},{"id":"O4CZ1101C2O0270","beginsAt":517,"volume":11,"endsAt":522,"title":["གུ་རུའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ བླ་མ་རིག་འཛིན་གྱི་སྨྲེ་བཤགས་གདུང་བའི་གསོལ་འདེབས༔"]},{"id":"O4CZ1101C2O0264","beginsAt":369,"volume":11,"endsAt":398,"title":["ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ སྒོམ་ཁོག་རྒྱས་པ་རྣལ་འབྱོར་ཆེན་པོའི་ལུགས་ནོར་བུའི་ཉི་མཚོ་རང་གྲོལ་གུ་རུའི་ལྡེ་མིག༔"]},{"id":"O4CZ1101C2O0250","beginsAt":3,"volume":11,"endsAt":4,"title":["པོད་ད་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0259","beginsAt":213,"volume":11,"endsAt":218,"title":["བླ་མའི་ཐུགས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔ གཏོར་དབང་རྡོ་རྗེའི་སྙིང་པོ་གུད་དུ་སྦས་པ༔"]},{"id":"O4CZ1101C2O0263","beginsAt":299,"volume":11,"endsAt":368,"title":["གཏེར་ཆེན་བསམ་གཏན་གླིང་པའི་གདན་དྲངས་པའི་བླ་མ་ཡིད་བཞིན་ནོར་བུ་འཁོར་བ་དོང་སྤྲུག་གི་ཚེ་འདས་བདུན་ཚིགས་ཀྱི་ཆོ་ག་ཐར་ལམ་དཀར་པོ་སྡིག་སྒྲིབ་རང་གྲོལ་རྡོ་རྗེ་གསང་ལམ་གྱི་གནས་ལུང་ཟིན་བྲིས་སུ་བཀོད་པ་འོག་མིན་ཞིང་གི་འཇུག་ངོགས༔"]},{"id":"O4CZ1101C2O0086","beginsAt":661,"volume":5,"endsAt":664,"title":["བསྟན་རྒྱས་སྨོན་ལམ༔"]},{"id":"O4CZ1101C2O0081","beginsAt":627,"volume":5,"endsAt":638,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཚོགས་མཆོད་ཡང་སྙིང་བསྡུས་པ༔"]},{"id":"O4CZ1101C2O0060","beginsAt":159,"volume":5,"endsAt":188,"title":["དབང་ཆེན་རྟ་དབུ་པཉྩའི་ལས་སྒྲུབ་པདྨའི་གེ་སར་འོད་ཀྱི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0066","beginsAt":311,"volume":5,"endsAt":312,"title":["བྱིན་འབེབས་བསྡུས་པ༔"]},{"id":"O4CZ1101C2O0064","beginsAt":203,"volume":5,"endsAt":208,"title":["སྒྲུབ་རྫས་ཡོ་བྱད་བྱིན་གྱིས་བརླབས་པ༔"]},{"id":"O4CZ1101C2O0085","beginsAt":659,"volume":5,"endsAt":660,"title":["སྨོན་ལམ༔"]},{"id":"O4CZ1101C2O0065","beginsAt":209,"volume":5,"endsAt":310,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་བྱང་ཆེན་མོ་ནོར་བུའི་ཕྲེང་བ་པདྨའི་དྲྭ་བ་ཅན༔"]},{"id":"O4CZ1101C2O0063","beginsAt":195,"volume":5,"endsAt":200,"title":["ལས་ཐམས་ཅད་ཀྱི་སྔོན་འགྲོ་དཀར་གཏོར་བགེགས་གཏོར་གྱི་རིམ་པ་ཆ་གཉིས་པ༔"]},{"id":"O4CZ1101C2O0084","beginsAt":651,"volume":5,"endsAt":658,"title":["བཞེས་འབོད་དམོད་བཅོལ་མདོར་བསྡུས་སྔོན་ཚེ་རྟགས་བྱུང་གཉན་ལམ་ཅན༔"]},{"id":"O4CZ1101C2O0058","beginsAt":121,"volume":5,"endsAt":136,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྒྲུབ་ཆེན་གྱི་ཆ་ལག་ཉུལ་ལེ་བཟློག་ཐབས་སྟི་ར་གནས་ཉུལ་ཆེན་མོའི་བཟློག་བསྐུལ་དམ་སྲི་ཚར་གཅོད༔"]},{"id":"O4CZ1101C2O0062","beginsAt":193,"volume":5,"endsAt":194,"title":["དགོངས་བརྡ་སྙན་བརྒྱུད་རྣམས་ཀྱི་བླ་མ་བརྒྱུད་རིམ་གྱི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འབེབས༔"]},{"id":"O4CZ1101C2O0057","beginsAt":53,"volume":5,"endsAt":120,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྒྲུབ་ཆེན་ཁོག་དབུབ་རྡོ་རྗེ་པདྨའི་དྲྭ་བ་ཡི༔ དངོས་གཞི་བསྙེན་བསྒྲུབ་ཀྱི་རིམ་པ་བྱ་ཐབས།"]},{"id":"O4CZ1101C2O0079","beginsAt":585,"volume":5,"endsAt":600,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲོ་རྒྱལ་ཁྱུང་གི་ལས་མཐའ་ཁྱད་པར་ཅན་ལྟས་ངན་བརྒྱད་ཅུའི་བཟློག་མདོས་རུས་ཁོག་མ༔"]},{"id":"O4CZ1101C2O0056","beginsAt":5,"volume":5,"endsAt":52,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྒྲུབ་པའི་ཁོག་དབུབ་རྡོ་རྗེ་པདྨའི་ཕྲེང་བ་ལས་སྔོན་འགྲོ་སྟ་གོན་གྱི་རིམ་པ་དུམ་བུ་གསུམ༔"]},{"id":"O4CZ1101C2O0072","beginsAt":383,"volume":5,"endsAt":412,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཀྱིལ་འཁོར་གྱི་བསྟོད་པ་ཚངས་པ་ལྷའི་གཎྚེ་དང་༔ ཕོ་ཉའི་བསྐུལ་བསྟོད་སྤུ་གྲིའི་ཕྲེང་བ་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0078","beginsAt":555,"volume":5,"endsAt":584,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏོར་བཟློག་མེ་རླུང་འབར་བའི་འཁོར་ལོ་ཟོར་ལས་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0076","beginsAt":497,"volume":5,"endsAt":510,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཟློག་པའི་དམིགས་བཟླས་གནམ་ལྕགས་འབར་བའི་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0055","beginsAt":3,"volume":5,"endsAt":4,"title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0059","beginsAt":137,"volume":5,"endsAt":158,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དངོས་གྲུབ་ལེན་ཆོག་དགའ་བ་འཁྱིལ་པ༔"]},{"id":"O4CZ1101C2O0071","beginsAt":331,"volume":5,"endsAt":382,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཕྲིན་ལས་རྒྱུན་ཁྱེར་ལས་བྱང་བསྡུས་པ་ནོར་བུ་པདྨའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0077","beginsAt":511,"volume":5,"endsAt":554,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཟློག་གཞུང་མཚོན་ཆའི་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0075","beginsAt":481,"volume":5,"endsAt":496,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་སྦྱར་སྲུང་བཟློག་བསད་པའི་གདན་གཟེར་སྲུང་རྡོ་རྗེའི་གུར་ཁང་༔"]},{"id":"O4CZ1101C2O0070","beginsAt":329,"volume":5,"endsAt":330,"title":["སྦྱིན་སྲེག་ཟུར་འཛུད༔"]},{"id":"O4CZ1101C2O0074","beginsAt":451,"volume":5,"endsAt":480,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྒྲལ་བའི་ལས་རིམ་སྤུ་གྲི་ཀ་མ་ཧ༔"]},{"id":"O4CZ1101C2O0069","beginsAt":319,"volume":5,"endsAt":328,"title":["བསྙེས་པའི་དམིགས་བཟླས༔"]},{"id":"O4CZ1101C2O0073","beginsAt":413,"volume":5,"endsAt":450,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མདངས་བསྐང་དྲི་མེད་ཤེལ་ཕྲེང་༔"]},{"id":"O4CZ1101C2O0080","beginsAt":601,"volume":5,"endsAt":626,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་ཐམས་ཀྱི་ཁ་སྐོང་ཟོར་ལས་རླུང་གི་སྤུ་གྲི་སྲིན་མོ་ཟ་ལམ་མ་དང་བཅས་པ་ལས་རིམ་བདུན་པ༔"]},{"id":"O4CZ1101C2O0083","beginsAt":649,"volume":5,"endsAt":650,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བསྐང་ཕྲེང་༔༼བསྐང་ཕྲེང་༔༽"]},{"id":"O4CZ1101C2O0068","beginsAt":315,"volume":5,"endsAt":318,"title":["བཤགས་པ༔"]},{"id":"O4CZ1101C2O0061","beginsAt":189,"volume":5,"endsAt":192,"title":["ཡི་དམ་དགོངས་པ་འདུས་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཀྱི་རོལ་མཚོ༔"]},{"id":"O4CZ1101C2O0082","beginsAt":639,"volume":5,"endsAt":648,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྐང་བསྡུས་དོན་གསལ་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0067","beginsAt":313,"volume":5,"endsAt":314,"title":["སྨན་མཆོད༔"]},{"id":"O4CZ1101C2O0351","beginsAt":707,"volume":13,"endsAt":716,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་གཏེར་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་ཕོ་བྲང་རྟེན་བཅའ་དམ་ཚིག་བསྲེ་ཐབས་གཉེར་གཏད་བཅོལ་དམ་བཅས་གནོད་སྦྱིན་སྙིང་གི་ལྡེ་མིག༔"]},{"id":"O4CZ1101C2O0356","beginsAt":829,"volume":13,"endsAt":830,"title":["ཞིང་སྐྱོང་གསོལ་ཀ༔"]},{"id":"O4CZ1101C2O0359","beginsAt":837,"volume":13,"endsAt":840,"title":["རྣམ་སྲས་གསོལ་ཀ༔"]},{"id":"O4CZ1101C2O0360","beginsAt":841,"volume":13,"endsAt":846,"title":["རྣམ་སྲས༔"]},{"id":"O4CZ1101C2O0318","beginsAt":3,"volume":13,"endsAt":6,"title":["པོད་ཨཱ༔པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0333","beginsAt":425,"volume":13,"endsAt":440,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བྱ་རོག་གདོང་ཕྱག་བཞི་པའི་ལས་བསྐུལ་སྤུ་གྲི་གླད་གཟེར་དམར་ནག༔"]},{"id":"O4CZ1101C2O0338","beginsAt":523,"volume":13,"endsAt":532,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏེར་བདག་ཆེན་པོ་བཛྲ་ཐིག་ལེ་རྩལ་གྱི་ལས་བྱང་བསྡུས་པ་ཕྲིན་ལས་མྱུར་འགྲུབ༔"]},{"id":"O4CZ1101C2O0353","beginsAt":759,"volume":13,"endsAt":768,"title":["དབང་ཆེན་གསང་བ་ཀུན་འདུས་ཀྱི་ཐུན་བར་གཏོར་འབུལ་བར་ཆད་ཀུན་སེལ༔"]},{"id":"O4CZ1101C2O0345","beginsAt":611,"volume":13,"endsAt":648,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་སྲོག་དབང་ལས་ཀྱི་ཐར་མ༔"]},{"id":"O4CZ1101C2O0324","beginsAt":117,"volume":13,"endsAt":136,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་ཡི་སྲུང་མ་གསང་བ་ཀུན་འདུས་ཀྱི་བསྟོད་བསྐུལ་ཆེན་མོ་རལ་གྲི་འབར་བའི་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0327","beginsAt":165,"volume":13,"endsAt":320,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱི་མདངས་བསྐང་ཆེན་མོ་དངོས་གྲུབ་རོལ་མཚོ༔"]},{"id":"O4CZ1101C2O0330","beginsAt":373,"volume":13,"endsAt":396,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའི་སྲུང་མ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་གསང་སྒྲུབ་སྤུ་གྲི་དམར་ནག༔"]},{"id":"O4CZ1101C2O0357","beginsAt":831,"volume":13,"endsAt":832,"title":["ཚེ་འཕེལ་མའི་གསོལ་ཀ༔"]},{"id":"O4CZ1101C2O0322","beginsAt":97,"volume":13,"endsAt":114,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱི་ལས་བྱང་མ་མོ་རོལ་པ་དུག་མཚོ་འཁྱིལ་མ༔"]},{"id":"O4CZ1101C2O0342","beginsAt":567,"volume":13,"endsAt":574,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བརྟན་མ་བཅུ་གཉིས་ཀྱི་རྒྱུན་གསོལ་བཟློག་བྱང་མ༔"]},{"id":"O4CZ1101C2O0319","beginsAt":7,"volume":13,"endsAt":60,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་ཕྲིན་ལས་ཀྱི་རྒྱུད་ཁྲག་འཐུང་རོལ་པའི་དུམ་བུ༔ སྔགས་སྲུང་སྙིང་རྒྱུད༔"]},{"id":"O4CZ1101C2O0336","beginsAt":499,"volume":13,"endsAt":506,"title":["ཡི་དམ་དགོངས་འདུས་ཀྱི་སྲུང་མ་དམ་ཅན་རྡོ་རྗེ་ལེགས་པའི་ཐུགས་སྤྲུལ་གནས་དགའ་བ་ལུང་གི་གནས་བདག་ཐིག་ལེ་རྩལ་གྱི་སྒྲུབ་ཐབས་གསོལ་ཀའི་རིམ་པ༔"]},{"id":"O4CZ1101C2O0339","beginsAt":533,"volume":13,"endsAt":540,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དམ་ཅན་ཐིག་ལེ་རྩལ་གྱི་བསྐང་བསྡུས་རེ་བསྐང་ནོར་བུའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0328","beginsAt":321,"volume":13,"endsAt":350,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ལས༔ མ་མོ་འཁྲུག་བསྐང་བདུད་རྩིའི་བུམ་པ༔"]},{"id":"O4CZ1101C2O0348","beginsAt":663,"volume":13,"endsAt":680,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏེར་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་བསྐང་གསོལ་སྤུ་གྲིའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0334","beginsAt":441,"volume":13,"endsAt":484,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་ཡི་ཞི་བའི་ལས་མཐའ་ཆར་ཆོག༔"]},{"id":"O4CZ1101C2O0354","beginsAt":769,"volume":13,"endsAt":798,"title":["དབང་ཆེན་གསང་བ་སྤུ་གྲིའི་གསོལ་ཁ་ཕུན་ཚོགས་ལྔ་ལྡན་ལྷུན་གྱིས་གྲུབ་པའི་འདོད་འཇོ་གཏེར་ཆེན་བུམ་བཟང་༔"]},{"id":"O4CZ1101C2O0325","beginsAt":137,"volume":13,"endsAt":162,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱི་མདངས་བསྐང་༔"]},{"id":"O4CZ1101C2O0346","beginsAt":649,"volume":13,"endsAt":656,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏེར་གྱི་སྲུང་མ་གནོད་སྦྱིན་ཁྱུང་གཞོན་གྱི་མཆོད་བྱང་དུག་ཐུན་རེག་འཇོམས༔"]},{"id":"O4CZ1101C2O0331","beginsAt":397,"volume":13,"endsAt":408,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པ་བྱ་རོག་གི་གདོང་ཅན་གྱི་ལས་བྱང་དུག་མཚོ་འཁྱིལ་མ་ལས་རིམ་བདུན་པ༔"]},{"id":"O4CZ1101C2O0320","beginsAt":61,"volume":13,"endsAt":72,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པལས༔ མ་མོ་ཨེ་ཀ་ཙ་ཏི་དབྱིངས་ཀྱི་མ་མོའི་ཚུལ་དུ་སྒྲུབ་པའི་ཐབས་གསང་བ་སྨན་གྱི་བུམ་པ༔"]},{"id":"O4CZ1101C2O0323","beginsAt":115,"volume":13,"endsAt":116,"title":["ཟུར་འདེབས༔"]},{"id":"O4CZ1101C2O0340","beginsAt":541,"volume":13,"endsAt":554,"title":["བསྟན་སྲུང་ཆེན་པོ་རྡོ་རྗེ་བྲག་བཙན་གྱི་ཕྲིན་ལས་རིམ་པ་དཔག་བསམ་འདོད་དགུའི་སྙེ་མ༔"]},{"id":"O4CZ1101C2O0343","beginsAt":575,"volume":13,"endsAt":586,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ བཀའ་སྲུང་གཟའ་བདུད་དམར་ནག་མེ་རལ་ཅན་གྱི་སྒྲུབ་ཐབས༔"]},{"id":"O4CZ1101C2O0350","beginsAt":699,"volume":13,"endsAt":706,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་གཏེར་སྲུང་གནོད་སྦྱིན་ཆེན་པོའི་དྲག་བསྐུལ་ཕྲིན་ལས་མྱུར་འགྲུབ་གློག་ཞགས་དམར་ནག༔"]},{"id":"O4CZ1101C2O0337","beginsAt":511,"volume":13,"endsAt":522,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་བཀའ་སྲུང་རྡོ་རྗེ་ལེགས་པའི་གསང་བ་ཡེ་ཤེས་པ་ལྟར་སྒྲུབ་ཐབས་མེ་རླུང་དམར་ནག༔"]},{"id":"O4CZ1101C2O0358","beginsAt":833,"volume":13,"endsAt":836,"title":["ཚེ་འཕེལ་བསྐང་བ༔"]},{"id":"O4CZ1101C2O0329","beginsAt":351,"volume":13,"endsAt":372,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་བྱ་རོག་གི་མཚན་ཅན་གྱི་ལོ་རྒྱུས་ཆེན་མོ་དགའ་བའི་ལན་ཚྭ༔"]},{"id":"O4CZ1101C2O0349","beginsAt":681,"volume":13,"endsAt":698,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཆེན་པོ་ཁྱུང་ཞོན་གྱི་མདོས་ཀྱི་རིམ་པ་བདེ་ལེགས་ཀུན་འགྲུབ༔"]},{"id":"O4CZ1101C2O0332","beginsAt":409,"volume":13,"endsAt":424,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་ཡི་སྲུང་མ་བྱ་རོག་གི་མིང་ཅན་གྱི་བསྐང་མདོས་གསོལ་ཁའི་རིམ་པ་གཡུལ་ལས་རྣམ་རྒྱལ༔"]},{"id":"O4CZ1101C2O0335","beginsAt":485,"volume":13,"endsAt":498,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་བཀའ་སྲུང་སྲོག་ལེན་དམར་ནག་མཆེད་གསུམ་གྱི་དྲིལ་སྒྲུབ་ཙིཏྟའི་རྒྱ་ཅན༔"]},{"id":"O4CZ1101C2O0352","beginsAt":717,"volume":13,"endsAt":758,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱི་ལས་བྱང་ཁྲག་མཚོ་ཁོལ་མ༔"]},{"id":"O4CZ1101C2O0355","beginsAt":799,"volume":13,"endsAt":828,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གསང་བ་ཡིག་ཆུང་གི་སྐོར༔ ༼སྲུང་ཟློག་བསང་མནན་གྱི་འདེབས་ཁའི་རིམ་པ་གཏེར་སྲུང་ཀླུ་བདུད་མ་གཟའ་རྣམས་ལ་གཏད་དོ༔༽"]},{"id":"O4CZ1101C2O0344","beginsAt":587,"volume":13,"endsAt":610,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཏེར་གྱི་སྲུང་མ་གནོད་སྦྱིན་ཁྱུང་གཞོན་གྱི་སྒྲུབ་མཆོད་བྱང་བུ་སྤུ་གྲི་དམར་འགྱེད་ལས་རིམ་བཅུ་གཉིས་སུ་དབྱེ་བ་ཡིད་བཞིན་དཔལ་སྟེར༔"]},{"id":"O4CZ1101C2O0347","beginsAt":657,"volume":13,"endsAt":662,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བཀའ་སྲུང་གནོད་སྦྱིན་ཆེན་པོ་ཁྱུང་ཞོན་གྱི་ཕྲིན་ལས་བསྡུས་པ་སྲོག་གི་སྤུ་གྲི༔"]},{"id":"O4CZ1101C2O0321","beginsAt":73,"volume":13,"endsAt":96,"title":["ཡིད་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གསང་བ་ཀུན་འདུས་ཀྱི་ལས་བྱང་མེ་ཡི་སྤུ་གྲི་རེག་འཇོམས་དྲེགས་པ་དམར་འགྱེད༔"]},{"id":"O4CZ1101C2O0326","beginsAt":163,"volume":13,"endsAt":164,"title":["སྲིད་པ་ཆགས་མདོས༔"]},{"id":"O4CZ1101C2O0341","beginsAt":555,"volume":13,"endsAt":566,"title":["མ་མོ་བརྟན་མ་གཡུ་སྒྲོན་ཕག་གདོང་མ་ལ་བརྟེན་པའི་སྒྲུབ་མཆོད་དངོས་གྲུབ་རོལ་མཚོ༔"]},{"id":"O4CZ1101C2O0209","beginsAt":377,"volume":9,"endsAt":414,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཟབ་མོ་སྤྲུལ་སྐུ་སྙིང་ཐིག་གི་ཞི་བའི་ལས་ཕྲན་ཁྲུས་ཀྱི་ཆོ་ག་འཁོར་ལོ་དཀར་འབུམ༔"]},{"id":"O4CZ1101C2O0203","beginsAt":205,"volume":9,"endsAt":228,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་ག་རྩ་རླུང་ཐིག་ལེའི་རྒྱབ་ཆོས༔ རྩ་ཡི་རྣམ་བཤད་དཔག་བསམ་ལྗོན་ཤིང་གསེར་འབྲུ་གཅིག་མ༔"]},{"id":"O4CZ1101C2O0206","beginsAt":275,"volume":9,"endsAt":308,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་སུམ་དྲིལ་གྱི༔ གསང་ལམ་ཟབ་མོ་ཐབས་ལམ་པདྨ་སྤྱི་བསྡུས་བཅུད་ཀྱི་ཐིགས་པ༔"]},{"id":"O4CZ1101C2O0212","beginsAt":507,"volume":9,"endsAt":536,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་སུམ་དྲིལ་གྱི་མངོན་སྤྱོད་དྲག་པོའི་ལས་དགྲ་བོ་དགང་ཚལ་དུ་བསད་པའི་ངན་སྔགས་ཕོ་བའི་འཁྲུལ་འཁོར་ལས་ཀྱི་མཚོན་ཆ༔"]},{"id":"O4CZ1101C2O0198","beginsAt":11,"volume":9,"endsAt":24,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཤིན་ཏུ་དམར་བའི་སྐོར་གྱི༔ ཕྱིའི་ནང་སྒྲུབ་པདྨའི་བཅུད་འདུས༔"]},{"id":"O4CZ1101C2O0216","beginsAt":615,"volume":9,"endsAt":640,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་གསུམ་དྲིལ་ལས་མ་ཏྲཾ་ཁྲག་མདོས་བདུད་ཀྱི་ཞགས་གཅོད༔"]},{"id":"O4CZ1101C2O0213","beginsAt":537,"volume":9,"endsAt":560,"title":["མཁས་པ་བློ་ལྡན་མཆོག་སྲེད་ལ༔ ཨོ་རྒྱན་ཡུལ་གྱི་མཁའ་འགྲོའི་གླིང་དུ༔ མཁའ་འགྲོ་རྡོ་རྗེ་ཕག་མོ་དངོས་ཀྱིས་གདམས་པའི་ལས་ཚོགས་བརྒྱ་རྩ་བསྟན་པ༔"]},{"id":"O4CZ1101C2O0208","beginsAt":361,"volume":9,"endsAt":376,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་ག་རྩ་རླུང་ཐིག་ལེ་གསུམ་གྱི་རྒྱབ་ཆོས་གེགས་སེལ་གྱི་རིམ་པ་གསང་བ་བདུད་རྩིའི་བུམ་པ༔"]},{"id":"O4CZ1101C2O0201","beginsAt":59,"volume":9,"endsAt":102,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་གསུམ་དྲིལ་ལས་ནག་མོ་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་གསང་བ་ཐུགས་གཅིག་མ༔"]},{"id":"O4CZ1101C2O0205","beginsAt":249,"volume":9,"endsAt":274,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་གའི་རྒྱབ་ཆོས་ཐིག་ལེའི་དེ་ཉིད་ཟླ་བའི་བདུད་རྩི་ནོར་བུའི་བཅུད་ཐིགས༔"]},{"id":"O4CZ1101C2O0211","beginsAt":473,"volume":9,"endsAt":506,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་གསུམ་དྲིལ་གྱི་ཁྲོམ་སོགས་མི་རིགས་དབང་དུ་སྡུད་པའི་ལས་ཕྲན་འོད་ཀྱི་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0202","beginsAt":103,"volume":9,"endsAt":204,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་གསུམ་དྲིལ་གྱི༔ མཁའ་འགྲོའི་གསང་ལམ་ཟབ་མོ་ཐུགས་ཀྱི་ཉིང་ཁུ་མྱུར་ལམ་གསང་བ་བཅུད་བསྡུས༔"]},{"id":"O4CZ1101C2O0215","beginsAt":587,"volume":9,"endsAt":614,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་ཕྱི་སྒྲུབ་ཀྱི་ལས་ཚོགས༔ སྲིད་པ་མཁའ་འགྲོ་གླིང་བཞི་སྤྱི་མདོས༔"]},{"id":"O4CZ1101C2O0197","beginsAt":5,"volume":9,"endsAt":10,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཤིན་ཏུ་དམར་བ་སྙིང་གི་སྐོར་གྱི་ཕྱི་སྒྲུབ་ལོ་རྒྱུས་དང་བཅས་པ་གཅེས་པའི་མིག་གཅིག༔"]},{"id":"O4CZ1101C2O0207","beginsAt":309,"volume":9,"endsAt":360,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་སུམ་དྲིལ་གྱི༔ གསང་ལམ་མན་ངག་ཟབ་མོའི་ཆགས་ལམ་བདེ་བ་བཅུད་དྲིལ་གསང་བ་བཀའ་རྒྱ་ཅན་༔"]},{"id":"O4CZ1101C2O0200","beginsAt":51,"volume":9,"endsAt":58,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཟབ་མོ་གསང་བ་སུམ་དྲིལ་གྱི་དམར་མོ་གསུང་གི་སྒྲུབ་ཐབས་གསང་བའི་བུམ་པ༔"]},{"id":"O4CZ1101C2O0204","beginsAt":229,"volume":9,"endsAt":248,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་གའི་རྒྱབ་ཆོས་རླུང་གི་དེ་ཉིད་ཉི་མའི་བདུད་རྩི་པདྨའི་བཅུད་ཐིགས༔"]},{"id":"O4CZ1101C2O0199","beginsAt":25,"volume":9,"endsAt":50,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསུམ་དྲིལ་གྱི་མཁའ་འགྲོ་སྐུའི་སྒྲུབ་ཐབས་ཡང་གསང་ཐུགས་ཀྱི་མེ་ལོང་༔"]},{"id":"O4CZ1101C2O0196","beginsAt":3,"volume":9,"endsAt":4,"title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0210","beginsAt":415,"volume":9,"endsAt":472,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་གསང་བ་གསུམ་དྲིལ་གྱི་རྒྱས་པའི་ལས་ཀྱི་ཆ་ལག་མཁའ་འགྲོ་གསང་བ་སྲིད་སྒྲུབ་རིན་ཆེན་གཏེར་སྦྱིན༔"]},{"id":"O4CZ1101C2O0214","beginsAt":561,"volume":9,"endsAt":586,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་རིན་པོ་ཆེ་གསང་བ་གསུམ་དྲིལ་གྱི་མཁའ་འགྲོ་མའི་གྲིབ་ཕྱགས་ཀྱི་ཆོ་ག་ཤེལ་གྱི་མེང་ལོང་༔"]},{"id":"O4CZ1101C2O0173","beginsAt":275,"volume":8,"endsAt":296,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཤིན་པོ་རྗེས་འཛིན་མུན་སེལ་སྒྲོན་མེ༔"]},{"id":"O4CZ1101C2O0169","beginsAt":203,"volume":8,"endsAt":204,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་ཧྱགྲཱྀ་ཝའི་བསྐང་བ༔"]},{"id":"O4CZ1101C2O0190","beginsAt":575,"volume":8,"endsAt":610,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་ཟབ་མོའི་བསྟོད་བསྐུལ་ཆེན་མོ་མཁའ་འགྲོའི་གློག་ཕྲེང་དམར་ནག༔"]},{"id":"O4CZ1101C2O0170","beginsAt":205,"volume":8,"endsAt":208,"title":["རྟ་མགྲིན་ཡི་གེ་དྲུག་པའི་བསྐང་བ་པདྨའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0174","beginsAt":297,"volume":8,"endsAt":308,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཆབ་གཏོར་བདུད་རྩིའི་བུམ་པ་ཡན་ལག་བརྒྱད་ལྡན༔"]},{"id":"O4CZ1101C2O0182","beginsAt":383,"volume":8,"endsAt":412,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་ག་རྟ་མགྲིན་མཁའ་འགྲོ་རྒྱ་མཚོའི་སྒྲུབ་ཐབས་ཐུན་མོང་མ་ཡིན་པ་མཁའ་འགྲོའི་སྲོག་ཏིག༔"]},{"id":"O4CZ1101C2O0163","beginsAt":79,"volume":8,"endsAt":88,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཚེ་སྒྲུབ་ཀྱི་ཆ་ལག་ཚེ་འགུགས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ་གསང་བའི་ཡང་སྙིང་༔"]},{"id":"O4CZ1101C2O0162","beginsAt":57,"volume":8,"endsAt":78,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་སྒོ་ནས་ཚེདབང་རིན་པོ་ཆེའི་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0187","beginsAt":481,"volume":8,"endsAt":494,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དབང་དྲག་ཁྱུང་གི་ལས་མཐའ་ཕ་ལམ་བདུན་པ་རྡོ་རྗེ་རལ་གྲིའི་རྒྱ་ཅན༔"]},{"id":"O4CZ1101C2O0186","beginsAt":465,"volume":8,"endsAt":480,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གདུག་པ་འདུལ་བྱེད་ཁྲོ་རྒྱལ་ཁྱུང་གི་ཕྱི་ནང་གསང་སྒྲུབ་ལས་སྦྱོར་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0179","beginsAt":351,"volume":8,"endsAt":362,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་སྒྲུབ་ཐབས་པདྨའི་སྡོང་པོ་རྗེས་གནང་དང་བཅས་པ་འཕགས་པ་ཀླུ་སྒྲུབ་ཀྱི་མཛད་པ༔"]},{"id":"O4CZ1101C2O0168","beginsAt":193,"volume":8,"endsAt":202,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡི་གེ་དྲུག་པའི་ལས་བྱང་གསང་བ་གཅིག་འགྲུབ་ཞེས་ཨཱརྱ་སཱ་ལེའི་ཐུགས་དམ་དྲིལ་བའི་སྙིང་ཆོས༔"]},{"id":"O4CZ1101C2O0183","beginsAt":413,"volume":8,"endsAt":450,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཟབ་གནད་ཁྱད་དུ་ཐོན་པ་རྣལ་འབྱོར་བཞིའི་རིམ་པ༔"]},{"id":"O4CZ1101C2O0191","beginsAt":611,"volume":8,"endsAt":626,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྙན་བརྒྱུད་རིན་པོ་ཆེའི་བསྐང་ཕྲེང་ཐུགས་ཀྱི་གའུ༔"]},{"id":"O4CZ1101C2O0171","beginsAt":209,"volume":8,"endsAt":238,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་སེམས་དཔའི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པའི་ཐབས་ཚོགས་གཉིས་ཀྱི་ཆར་རྒྱུན་གསེར་གྱི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0175","beginsAt":309,"volume":8,"endsAt":320,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྣང་བ་མཐའ་ཡས་འོད་དཔག་མེད་ཀྱི་ཕྱི་སྒྲུབ་འོད་ཟེར་མཐའ་ཡས༔"]},{"id":"O4CZ1101C2O0158","beginsAt":3,"volume":8,"endsAt":4,"title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0192","beginsAt":627,"volume":8,"endsAt":628,"title":["མཁའ་འགྲོའི་སྐོང་ཕྲེང་འགྲེལ་བྱང་༔"]},{"id":"O4CZ1101C2O0160","beginsAt":7,"volume":8,"endsAt":36,"title":["འོད་དཔག་མེད་ཡེ་ཤེས་སེམས་དཔའི་དཀྱིལ་འཁོར་དུ་འཆི་མེད་ཚེའི་དབང་བསྐུར་བའི་ལས་རིམ་གསལ་བར་བྱེད་པ་བདུད་རྩིའི་ཟ་མ་ཏོག༔"]},{"id":"O4CZ1101C2O0176","beginsAt":321,"volume":8,"endsAt":330,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་ནང་སྒྲུབ་འཆི་མེད་ཚེ་ཡི་སྒྲུབ་ཐབས་ཟབ་མོ་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0165","beginsAt":113,"volume":8,"endsAt":168,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྟེན་གསུམ་རབ་གནས་ཀྱི་ཆོ་ག་སྤྱིའི་ལག་ལེན་ཉིན་མོར་སྣང་བ༔"]},{"id":"O4CZ1101C2O0164","beginsAt":89,"volume":8,"endsAt":112,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྟེན་གསུམ་རབ་གནས་ཀྱི་ཆོ་ག་བཀྲ་ཤིས་འོད་འབར༔"]},{"id":"O4CZ1101C2O0189","beginsAt":537,"volume":8,"endsAt":574,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོ་མ་ཐུགས་རྗེ་འཁྲོས་མ་ནག་མོའི་ལས་བྱང་པདྨ་རྡོ་རྗེའི་འོད་ཕྲེང་༔"]},{"id":"O4CZ1101C2O0188","beginsAt":495,"volume":8,"endsAt":536,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའའགྲོའི་སྙན་བརྒྱུད་དམར་བ་སྙིང་ལྟ་བུའི་སྐོར་གྱི་སྒྲུབ་ཐབས་ལས་བྱང་པདྨའི་ཟེར་ཕྲེང་ཤིན་ཏུ་མཛེས་པ༔"]},{"id":"O4CZ1101C2O0172","beginsAt":239,"volume":8,"endsAt":274,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་ཆོས་སྤྱོད་སྨོན་ལམ་ཡེ་ཤེས་སྒྲོན་མེ་རབ་གསལ་མེ་ལོང་༔"]},{"id":"O4CZ1101C2O0180","beginsAt":363,"volume":8,"endsAt":368,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལུང་ཨ་ནུ་ཡོ་གའི་ཨ་མི་དྷ་ཝའི་གསང་སྒྲུབ་བདེ་ཆེན་ལྷུན་གྲུབ༔"]},{"id":"O4CZ1101C2O0181","beginsAt":369,"volume":8,"endsAt":382,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨ་ནུ་ཡོ་ག་འོད་དཔག་མེད་ཀྱི་ཆ་ལག་བླ་མ་སྐུ་གསུམ་མདོ་སྔགས་བླ་མེད་ལྟར་སྒྲུབ་པའི་ཐབས༔"]},{"id":"O4CZ1101C2O0159","beginsAt":5,"volume":8,"endsAt":6,"title":["མགོན་པོ་འོད་དཔག་མེད་ཀྱི་བརྒྱུད་འདེབས༔"]},{"id":"O4CZ1101C2O0161","beginsAt":37,"volume":8,"endsAt":56,"title":["ཡི་དམ་དགོངས་འདུས་ཆོས་སྡེ་འོད་དཔག་མེད་ཀྱི་ནང་འཆི་མེད་ཚེའི་སྒྲུབ་པ་དང་དབང་བསྐུར་གྱི་ལག་ལེན་འཆི་མེད་བདུད་རྩིའི་ཟིལ་ཐིགས༔"]},{"id":"O4CZ1101C2O0185","beginsAt":455,"volume":8,"endsAt":464,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲོ་རྒྱལ་ཁྱུང་གི་ལས་བྱང་སྤུ་གྲི་གནམ་ལྕགས་འཁོར་ལོ༔"]},{"id":"O4CZ1101C2O0184","beginsAt":451,"volume":8,"endsAt":454,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲོ་རྒྱལ་ཁྱུང་གི་དབང་མཆོག་རྡོ་རྗེའི་ཐར་མ༔"]},{"id":"O4CZ1101C2O0193","beginsAt":629,"volume":8,"endsAt":644,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྩ་གསུམ་སྤྱིའི་རྗེས་གནང་གཅིག་ཤེས་ཀུན་གྲོལ༔"]},{"id":"O4CZ1101C2O0177","beginsAt":331,"volume":8,"endsAt":344,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འོད་དཔག་མེད་ཀྱི་གསང་སྒྲུབ་འཆི་མེད་ཚེ་ཡི་ཡེ་ཤེས་མཐའ་ཡས་རིན་ཆེན་དཔལ་འབར༔"]},{"id":"O4CZ1101C2O0178","beginsAt":345,"volume":8,"endsAt":350,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་པདྨའི་མགོན་པོའི་སྒྲུབ་ཐབས་དྲི་མེད་ཤེལ་གྱི་བུམ་པ༔"]},{"id":"O4CZ1101C2O0167","beginsAt":191,"volume":8,"endsAt":192,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཧ་ཡ་གྲཱྀ་ཝའི་བརྒྱུད་འདེབས༔"]},{"id":"O4CZ1101C2O0166","beginsAt":169,"volume":8,"endsAt":190,"title":["རབ་གནས་ལྷན་ཐབས་ཟུར་དུ་བཀོལ་བ༔"]},{"id":"O4CZ1101C2O0030","beginsAt":545,"volume":3,"endsAt":570,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གང་ཟག་སྤྲོས་མེད་ཐུགས་ཀྱི་དབང་བསྐུར་ཟབ་མོ་བར་ཆད་མྱུར་སེལ་གསང་བ་སྙིང་ཁུ་བཀའ་རྒྱ་ཅན༔"]},{"id":"O4CZ1101C2O0026","beginsAt":5,"volume":3,"endsAt":82,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྤྱི་སྡོམ་རྩ་བའི་དབང་སྐུར་ཆེན་མོ་བཀླགས་ཆོག་ཏུ་བཀོད་པ་པདྨ་རཱ་གའི་བུམ་བཟང་༔"]},{"id":"O4CZ1101C2O0025","beginsAt":3,"volume":3,"endsAt":4,"title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0029","beginsAt":483,"volume":3,"endsAt":544,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྤྱི་སྡོམ་སྨིན་བྱེད་རྩ་བའི་དབང་མཆོག་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O4CZ1101C2O0031","beginsAt":571,"volume":3,"endsAt":704,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དམ་ཚིག་གི་རྣམ་བཤད་གསལ་བའི་མེ་ལོང་༔"]},{"id":"O4CZ1101C2O0027","beginsAt":83,"volume":3,"endsAt":360,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྒྱབ་ཆོས་སྤྱི་སྡོམ་སྤྲོས་བཅས་ལྷ་དབང་ཆེན་མོ་སྨིན་གྲོལ་རྒྱ་མཚོ༔"]},{"id":"O4CZ1101C2O0028","beginsAt":361,"volume":3,"endsAt":482,"title":["ཡི་དམ་དགོངས་འདུས་སྤྱི་སྡོམ་སྤྲོས་བཅས་དབང་ཆེན་སྨིན་གྲོལ་རྒྱ་མཚོ་དབང་རྐྱང་ལོགས་སུ་བསྐུར་བའི་ཟིན་ཐོ་གསལ་བར་བཀོད་པ༔"]},{"id":"O4CZ1101C2O0219","beginsAt":3,"volume":10,"endsAt":6,"title":["པོད་ཐ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0234","beginsAt":517,"volume":10,"endsAt":546,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་རང་གྲོལ་གྱི་སྒོམ་པའི་ཁྲིད་ལས༔ བསམ་གཏན་ཐུན་བཞིའི་རྣལ་འབྱོར་ལམ་གྱི་སྒྲོན་མེ༔"]},{"id":"O4CZ1101C2O0231","beginsAt":389,"volume":10,"endsAt":438,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་ཞི་ཁྲོ་རྩ་གསུམ་འདུས་པའི་ལས་བྱང་དྲི་མེད་རབ་གསལ་གསང་བ་མཆོག་སྒྲུབ་ཚོགས་བྱང་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0229","beginsAt":359,"volume":10,"endsAt":380,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཕྱི་ནང་གསང་གསུམ་གཅེས་ཟབ་གཉེན་གསུམ་རིན་པོ་ཆེའི་ཐ་རམ༔ ཕྱི་ནང་གསང་བ་མིག་གཅིག༔"]},{"id":"O4CZ1101C2O0221","beginsAt":111,"volume":10,"endsAt":146,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་ཐུན་མོང་གི་དོན་ཁྲིད་ཉི་མའི་སྒྲོན་མེ༔ ཐོག་མར་དལ་འབྱོར་རྙེད་པར་དཀའ་བའི་ཁྲིད་འཁོར་བ་སུན་འབྱིན༔"]},{"id":"O4CZ1101C2O0242","beginsAt":775,"volume":10,"endsAt":814,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྐྱེ་གནས་བར་དོའི་ངོ་སྤྲོད་ཐོས་གྲོལ་ཆེན་མོ་དང་བར་དོ་སྤྱི་ཡི་རྣམ་བཤད་བཅས༔"]},{"id":"O4CZ1101C2O0243","beginsAt":815,"volume":10,"endsAt":830,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འཆི་ལྟས་བརྟགས་ཐབས་ཤེལ་གྱི་མེ་ལོང་༔"]},{"id":"O4CZ1101C2O0237","beginsAt":595,"volume":10,"endsAt":650,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ ཐོད་རྒལ་དོན་ཁྲིད་གསེར་གྱི་ཉི་མ༔"]},{"id":"O4CZ1101C2O0246","beginsAt":873,"volume":10,"endsAt":894,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འཆི་ཁ་བར་དོའི་གདམས་པ་སྡུག་བསྔལ་རང་གྲོལ༔"]},{"id":"O4CZ1101C2O0224","beginsAt":223,"volume":10,"endsAt":256,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་སྤྱོད་པས་སངས་རྒྱས་པའི་ཐབས་གཅོད་ཡུལ་སྣང་སྲིད་ལམ་ཁྱེར་མཆོད་སྦྱིན་བདུད་རྩིའི་བུམ་བཅུད༔"]},{"id":"O4CZ1101C2O0232","beginsAt":439,"volume":10,"endsAt":480,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་རང་གྲོལ་གྱི་སྔོན་དུ་འགྲོ་བ་སྤྱོད་པ་རང་གྲོལ་ངོ་སྤྲོད་ཐོས་གྲོལ་ཡིག་ཆུང་༔"]},{"id":"O4CZ1101C2O0227","beginsAt":317,"volume":10,"endsAt":350,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ ཡི་དམ་ཕྱི་ནང་གསང་གསུམ་གྱི་སྒྲུབ་ཐབས༔ སྤྱི་སྒྲུབ་ཟབ་མོ་འཁོར་བ་དོང་སྤྲུགས༔"]},{"id":"O4CZ1101C2O0222","beginsAt":147,"volume":10,"endsAt":198,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་ཐུན་མོང་གི་སྔོན་འགྲོ་ལམ་མཆོག་འོད་ཀྱི་ཕྲེང་བ༔ ཐོག་མར་སེམས་བསྐྱེད་པའི་ཁྲིད་རིམ༔ ཐེག་མཆོག་འོད་གསལ་ཆེན་པོའི་ས་བོན༔"]},{"id":"O4CZ1101C2O0240","beginsAt":705,"volume":10,"endsAt":712,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཏགས་གྲོལ་ཕུང་པོ་རང་གྲོལ་གསེར་གྱི་ཡང་ཞུན༔"]},{"id":"O4CZ1101C2O0244","beginsAt":831,"volume":10,"endsAt":856,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འཆི་བ་བསླུ་བའི་མན་ངག་འཆི་བ་བདག་དཔུང་འཇོམས་རྡོ་རྗེའི་གུར་ཁང་༔"]},{"id":"O4CZ1101C2O0238","beginsAt":651,"volume":10,"endsAt":678,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཐོད་རྒལ་དོན་ཁྲིད་གསེར་གྱི་ཉི་མའི་མཐའ་རྟེན་རྟགས་ཚད་རྒྱབ་སྐྱོར་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0235","beginsAt":547,"volume":10,"endsAt":570,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ མན་ངག་རྫོགས་རིམ་གྱི་སྐོར་ལྟ་བ་གཅེར་གྲོལ་མཐར་བྲལ་ཀློང་ཡངས༔"]},{"id":"O4CZ1101C2O0225","beginsAt":257,"volume":10,"endsAt":296,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་རང་གྲོལ་གྱི་ཁྲིད་ལས༔ ཕྱག་རྒྱ་ཆེན་པོའི་ཁྲིད་འཁོར་བ་རྩད་གཅོད་མ་རིག་མུན་སེལ༔"]},{"id":"O4CZ1101C2O0233","beginsAt":481,"volume":10,"endsAt":516,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་རང་གྲོལ་གྱི་སྒོམ་པའི་དམར་ཁྲིད་སྒྱུ་མ་འཕྲུལ་འགྲོས་གཅེར་གྲོལ་མཐའ་བྲལ༔"]},{"id":"O4CZ1101C2O0247","beginsAt":895,"volume":10,"endsAt":934,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཆོས་ཉིད་བར་དོའི་ངོ་སྤྲོད་འཁྲུལ་པ་རང་གྲོལ༔"]},{"id":"O4CZ1101C2O0228","beginsAt":351,"volume":10,"endsAt":358,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ ཐུན་པར་གཏོར་མ་འབུལ་བའི་རིམ་པ་ཚོགས་གཉིས་རྒྱ་མཚོ༔"]},{"id":"O4CZ1101C2O0220","beginsAt":7,"volume":10,"endsAt":110,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཡོ་ག་གསུམ་བླ་མ་ནོར་བུ་དང་བཅས་པའི་ལོ་རྒྱུས་བབ་བཞིའི་རིམ་པ་གསེར་གྱི་ཉི་མ་མ་རིག་མུན་སེལ༔"]},{"id":"O4CZ1101C2O0241","beginsAt":713,"volume":10,"endsAt":774,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཏགས་གྲོལ་གསེར་གྱི་ཡང་ཞུན་གྱི་རྒྱབ་ཆིངས་གསང་བའི་ཡིག་ཆུང་གསེར་འབྲུ་གཅིག་པ་ཉི་ཟླའི་སྤར་ཁབ༔"]},{"id":"O4CZ1101C2O0245","beginsAt":857,"volume":10,"endsAt":872,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས་རེག་པས་སངས་རྒྱས་པ་འཕོ་བ་མ་བསྒོམས་སངས་རྒྱས་བདེ་བ་ཅན་གྱི་སྨོན་ལམ་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0223","beginsAt":199,"volume":10,"endsAt":222,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་ཆོས་སྤྱོད་ལམ་གྱི་རིམ་པ་ཡེ་ཤེས་ཚོགས་གཉིས་མཐར་ཕྱིན༔"]},{"id":"O4CZ1101C2O0236","beginsAt":571,"volume":10,"endsAt":594,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ འབྲས་བུའི་ཆོས་གསེར་གྱི་ཡང་ཞུན༔"]},{"id":"O4CZ1101C2O0226","beginsAt":297,"volume":10,"endsAt":316,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས༔ ལམ་ཟབ་མོ་བླ་མ་ཡིད་བཞིན་ནོར་བུ་ཕྱི་ནང་གསང་གསུམ་སྒྲུབ་པའི་ཐབས༔"]},{"id":"O4CZ1101C2O0230","beginsAt":381,"volume":10,"endsAt":388,"title":["རྩ་གསུམ་སྤྱི་ལ་དགོས་པའི་བདུད་རྩི་མཆོད་བསྐང་༔ དངོས་གྲུབ་ཀུན་གྱི་རྩ་བ་འདོད་པའི་གསང་སྒོ་མེ་ཏོག་རྩི་བཅུད༔"]},{"id":"O4CZ1101C2O0239","beginsAt":679,"volume":10,"endsAt":704,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁྲེགས་ཆོད་ཐོད་རྒལ་གྱི་གེགས་སེལ་བདུད་རྩིའི་གའུ་གསང་བ་བཀའ་རྒྱ་ཅན༔"]},{"id":"O4CZ1101C2O0140","beginsAt":411,"volume":7,"endsAt":414,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཕགས་པ་སྤྱན་རས་གཟིགས་འཇིག་རྟེན་དབང་ཕྱུག་གི་དཀྱིལ་འཁོར་རྣམ་བཤད་གསལ་བའི་མེ་ལོང་༔"]},{"id":"O4CZ1101C2O0131","beginsAt":275,"volume":7,"endsAt":294,"title":["ཐུགས་རྗེ་ཆེན་པོ་མི་ཏྲ་སྙིང་ཐིག་ལས༔ ཚོགས་རྫོགས་སྒྲིབ་པ་སྦྱོང་བ་ཆོས་སྤྱོད་རྒྱུན་བཤགས་ཀྱི་རིམ་པ་ཚོགས་གཉིས་ཆར་རྒྱུན༔"]},{"id":"O4CZ1101C2O0150","beginsAt":541,"volume":7,"endsAt":562,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་གཏེར་གྱི་སྲུང་མ་གནོད་སྦྱིན་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གཏོར་སྒྲུབ་རིན་ཆེན་བུམ་བཟང་༔"]},{"id":"O4CZ1101C2O0136","beginsAt":355,"volume":7,"endsAt":358,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ བསོད་ནམས་ཚོགས་ཆེན་རྫོགས་པ་བསྙེན་སྒྲུབ་མཎྜལ་གྱི་ཆོ་ག༔"]},{"id":"O4CZ1101C2O0132","beginsAt":295,"volume":7,"endsAt":296,"title":["མི་ཏྲའི་ལས་བུམ༔"]},{"id":"O4CZ1101C2O0146","beginsAt":503,"volume":7,"endsAt":510,"title":["ཐུགས་རྗེ་ཆེན་པོ་མི་ཏྲ་སྙིང་ཐིག་ལས༔ དོན་དམ་བྱང་ཆུབ་སེམས་བསྐྱེད་པའི་མན་ངག་རྩ་བ་ཞི་ལྷག་གི་ཁྲིད་གསེར་གྱི་ཉི་མ༔"]},{"id":"O4CZ1101C2O0149","beginsAt":529,"volume":7,"endsAt":540,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་སྒྲུབ་ཐབས་ལས༔ བྱང་ཆུབ་ལམ་གྱི་མཇུག་བསྡུ་བ༔ འཆི་ཁ་མན་ངག་འཕོ་བ་དང་༔ བར་དོའི་གདམས་པ་ཟབ་མོ༔"]},{"id":"O4CZ1101C2O0145","beginsAt":501,"volume":7,"endsAt":502,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བྱང་ཆུབ་སེམས་བསྒོམ་པའི་དོན་དྲུག་གནད་ཀྱི་གལ་མདོ་སྙིང་པོའི་བཅུད༔"]},{"id":"O4CZ1101C2O0155","beginsAt":705,"volume":7,"endsAt":718,"title":["གུ་རུ་མི་ཏྲ་སྙིང་ཐིག་གི་སྲུང་མ་རྣམ་སྲས་ནོར་ལྷ་ཀུན་གྱི་བསྐང་བ་བསོད་ནམས་ཚོགས་གཉིས་རེ་བསྐང་༔"]},{"id":"O4CZ1101C2O0130","beginsAt":269,"volume":7,"endsAt":274,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་ལས༔ བླ་མ་སྐུ་གསུམ་བརྒྱུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་ཆར་འབེབས༔"]},{"id":"O4CZ1101C2O0129","beginsAt":263,"volume":7,"endsAt":268,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་འཛབ་དགོངས་དམིགས་པ་རྣམ་བཞི་ཕྲིན་ལས་ཀྱི་སྙིང་པོ༔"]},{"id":"O4CZ1101C2O0123","beginsAt":5,"volume":7,"endsAt":24,"title":["འདོད་ཆུའི་གཙུག་ལག་ཁང་གི་དཀར་ཆག༔"]},{"id":"O4CZ1101C2O0147","beginsAt":511,"volume":7,"endsAt":524,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་སྒྲུབ་ཐབས་ལས༔ བྱང་ཆུབ་སེམས་ཀྱི་གྲོགས་བཅའ་བ་བསྔོ་བ་དང་ཡོན་བཤད༔"]},{"id":"O4CZ1101C2O0135","beginsAt":353,"volume":7,"endsAt":354,"title":["ཐུགས་རྗེ་ཆེན་པོ་མི་ཏྲ་སྙིང་ཐིག་ལས༔ སྒྲིབ་བྱང་བར་ཆད་སེལ་བ་ཐུན་མཚམས་མཆོད་རྟེན་གྱི་རྣལ་འབྱོར༔"]},{"id":"O4CZ1101C2O0143","beginsAt":443,"volume":7,"endsAt":468,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་གི་བྱང་ཆུབ་ལས་ཀྱི་རིམ་པ་སྡུག་བསྔལ་གྲོལ་བྱེད་ནོར་བུའི་ཐེམ་སྐས༔"]},{"id":"O4CZ1101C2O0153","beginsAt":593,"volume":7,"endsAt":640,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བཀའ་སྲུང་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་གཏོར་སྒྲུབ་རིན་ཆེན་དཔལ་འབར་བྱ་བ་གྷུ་རུ་མི་ཏྲ་ཛྲ་ཀིས་མཛད་པ༔"]},{"id":"O4CZ1101C2O0124","beginsAt":25,"volume":7,"endsAt":34,"title":["འཕགས་པའི་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་གི་ཁ་བྱང་༔ དགའ་བ་ལུང་རྟ་མགྲིན་གསང་ཕུག་ནས་གདན་དྲངས་པ་གྲོ་བའི་སྦ་བ་ལས་བྱུང་ངོ་༔"]},{"id":"O4CZ1101C2O0148","beginsAt":525,"volume":7,"endsAt":528,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་སྒྲུབ་ཐབས་ལས༔ བྱང་ཆུབ་སེམས་ཀྱི་གཞུང་བསྲང་བ་དམ་ཚིག་གི་རྣམ་བཤད་ཀུན་གསལ་ཉི་འོད༔"]},{"id":"O4CZ1101C2O0127","beginsAt":247,"volume":7,"endsAt":252,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་ཡི་གེ་དྲུག་པའི་སྒྲུབ་ཐབས་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O4CZ1101C2O0144","beginsAt":469,"volume":7,"endsAt":500,"title":["བཤེས་གཉེན་ཀུན་དགའི་སྙིང་ཐིག་འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་བྱང་ཆུབ་ལམ་གྱི་གཞི་གཅའ་བ་སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་གཞུང་དོན་རབ་གསལ་རྒྱ་མཚོ༔"]},{"id":"O4CZ1101C2O0139","beginsAt":369,"volume":7,"endsAt":410,"title":["ཐུགས་རྗེ་ཆེན་པོ་མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་གི་དབང་བསྐུར་གྱི་ཆོ་ག་ཡེ་ཤེས་ཆུ་བོ༔"]},{"id":"O4CZ1101C2O0154","beginsAt":641,"volume":7,"endsAt":704,"title":["རྗེ་བཙུན་མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་གི་བཀའ་སྲུང་རྣམ་སྲས་ནོར་ལྷ་ཀུན་འདུས་ཀྱི་གཡང་ཆོག་ལྷན་ཐབས་ཕུན་ཚོགས་འདོད་རྒུའི་སྙེ་མ༔"]},{"id":"O4CZ1101C2O0141","beginsAt":415,"volume":7,"endsAt":420,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་ལས༔ བུམ་སྒྲུབ་བདུད་རྩིའི་འབྱུང་གནས༔"]},{"id":"O4CZ1101C2O0128","beginsAt":253,"volume":7,"endsAt":262,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་གི་མངོན་རྟོགས་གསལ་བའི་སྒྲོན་མེ༔"]},{"id":"O4CZ1101C2O0151","beginsAt":563,"volume":7,"endsAt":582,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་གི༔ བཀའ་སྲུང་ནོར་ལྷ་ཀུན་འདུས་ཡིད་བཞིན་ནོར་མཆོག་གི་ལས་བྱང་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O4CZ1101C2O0125","beginsAt":35,"volume":7,"endsAt":142,"title":["མི་ཏྲ་སྙིང་ཐིག་ཡིད་བཞིན་ནོར་མཆོག་ལས༔ འཇིག་རྟེན་དབང་ཕྱུག་དྲི་མེད་ཀུན་ལྡན་གྱི་ལོ་རྒྱུས་ཐོས་གྲོལ་དྲང་དོན་ཐུགས་རྗེའི་ཞགས་པ༔"]},{"id":"O4CZ1101C2O0122","beginsAt":3,"volume":7,"endsAt":4,"title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0134","beginsAt":325,"volume":7,"endsAt":352,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཕགས་པ་སྤྱན་རས་གཟིགས་འཇིག་རྟེན་དབང་ཕྱུག་གི་ཚོགས་ཀྱི་འཁོར་ལོ་བདེ་ཆེན་ལོངས་སྤྱོད༔"]},{"id":"O4CZ1101C2O0142","beginsAt":421,"volume":7,"endsAt":442,"title":["མི་ཏྲ་སྙིང་ཐིག་འཇིག་རྟེན་དབང་ཕྱུག་ལས༔ སཱཙྪ་གདབ་པའི་ཆོ་ག་ཚོགས་གཉིས་ཀྱི་རི་བོ༔"]},{"id":"O4CZ1101C2O0137","beginsAt":359,"volume":7,"endsAt":362,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ མགྲོན་རྣམས་ཚིམ་བྱེད་གཏོར་ཆོག་བདུད་རྩི་ཀུན་ཁྱབ༔"]},{"id":"O4CZ1101C2O0133","beginsAt":297,"volume":7,"endsAt":324,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ འཇིག་རྟེན་དབང་ཕྱུག་མཆོད་པའི་ཐབས༔ བྲམ་ཟེའི་ལུགས་ཚོགས་གཉིས་རྒྱ་མཚོ༔"]},{"id":"O4CZ1101C2O0152","beginsAt":583,"volume":7,"endsAt":592,"title":["འཕགས་པ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་རིགས་བྱེད་མའི་སྒྲུབ་ཐབས་སྣང་སྲིད་དབང་སྡུད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ༔"]},{"id":"O4CZ1101C2O0126","beginsAt":143,"volume":7,"endsAt":246,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་མི་ཏྲ་སྙིང་ཐིག་ལས༔ མི་ཏྲ་ཨ་ནནྟ་ཛྭ་ཀིའི་རྣམ་པར་ཐར་པ་སྨོན་ལམ་འོད་ཀྱི་དྲྭ་བ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པ༔"]},{"id":"O4CZ1101C2O0138","beginsAt":363,"volume":7,"endsAt":368,"title":["མི་ཏྲ་སྙིང་ཐིག་ལས༔ ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་གི་སྒྲུབ་ཆེན་པྲ་ཁྲིད་ཀྱི་རིམ་པ༔"]},{"id":"O4CZ1101C2O0006","beginsAt":107,"volume":1,"endsAt":126,"title":["ཡི་དམ་རྟ་མགྲིན་དགོངས་འདུས་ལས༔ གནས་ཆེན་དགའ་བ་ཚལ་གྱི་སྐུ་རྟེན་རྟ་ཕག་རང་བྱོན་དང་༔ ཡུམ་གཏེར་ཐུགས་རྟེན་རིན་པོ་ཆེའི་དཀར་ཆག་གབ་པ་མངོན་ཕྱུང་༔ གུ་རུ་པདྨའི་ཞལ་ལུང་འོད་འཕྲོ༔"]},{"id":"O4CZ1101C2O0009","beginsAt":369,"volume":1,"endsAt":558,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་ཁོག་དབུབ་སྲིད་པའི་ཆོས་འབྱུང་༔ བླ་མའི་ལོ་རྒྱུས་གསང་བའི་རྣམ་ཐར་ནོར་བུ་པདྨའི་ལྗོན་ཤིང་དུམ་བུ་གསུམ་པ༔"]},{"id":"O4CZ1101C2O0008","beginsAt":169,"volume":1,"endsAt":368,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཁོག་དབུབ་སྲིད་པའི་ཆོས་འབྱུང་དམ་པ་ཆོས་ཀྱི་ལོ་རྒྱུས་གསང་པའི་རྣམ་ཐར་ནོར་བུ་པདྨའི་ལྗོན་ཤིང་༔"]},{"id":"O4CZ1101C2O0005","beginsAt":73,"volume":1,"endsAt":106,"title":["ཡི་དམ་རྟ་མགྲིན་དགོངས་འདུས་ལས༔ ཁ་བྱང་ལུང་བྱང་གསལ་བའི་ལྡེ་མིག༔"]},{"id":"O4CZ1101C2O0010","beginsAt":559,"volume":1,"endsAt":586,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨཱརྱ་ས་ལེ་སྨྲ་བའི་སེང་གེའི་ཞུས་ལན་མ་འོངས་སྐྱེས་ཚུལ་ལུང་བསྟན་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0004","beginsAt":5,"volume":1,"endsAt":72,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་གཏེར་འབྱུང་དགའ་བའི་རྣ་རྒྱན༔"]},{"id":"O4CZ1101C2O0003","beginsAt":3,"volume":1,"endsAt":4,"title":["པོད་ཀ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0007","beginsAt":127,"volume":1,"endsAt":168,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨཱེ༔ཝཾ་ཞེས་པ་དགའ་བ་ཚལ་གྱི་གནས་ཀྱི་ལོ་རྒྱུས་གསལ་བའི་ལྡེ་མིག༔"]},{"id":"O4CZ1101C2O0100","beginsAt":251,"volume":6,"endsAt":264,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་དབང་ཆེན་ཞགས་པ་ཅན་རིགས་གསུམ་ཁྱུང་གི་སྒྲུབ་ཐབས་གདུག་པ་ཀུན་སྒྲོལ༔"]},{"id":"O4CZ1101C2O0111","beginsAt":505,"volume":6,"endsAt":526,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དབང་གི་ལས་བྲོ་ལས་སྣང་སྲིད་དབང་སྡུད་ཀྱི་ཆོ་ག་ཟབ་མོ་ལས་བྱང་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0099","beginsAt":243,"volume":6,"endsAt":250,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་དབང་ཆེན་ཞགས་པ་ཅན་རིགས་གསུམ་ཁྱུང་ལྔའི་གསང་སྒྲུབ་པདྨའི་ལྕགས་ཀྱུ་མ༔"]},{"id":"O4CZ1101C2O0107","beginsAt":431,"volume":6,"endsAt":458,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པའི་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་ཆོ་ག་དྲག་པོར་སྒྲུབ་པའི་ཐབས་རིན་ཆེན་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0091","beginsAt":77,"volume":6,"endsAt":104,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལུང་ཨ་ནུ་ཡོ་ག་ལྟར་སྒྲུབ་པའི་ཐབས༔ ལུས་དཀྱིལ་རྩ་རླུང་རྣམ་དག་པདྨའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0118","beginsAt":591,"volume":6,"endsAt":610,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ལས་ཐམས་ཅད་ཀྱི་ཁ་སྐོང་ནོར་བུ་འོད་འབར་ཕྱི་ནང་གསང་གསུམ་གྱི་སྦྱིན་སྲེག་དགོས་དོན་དང་བཅས་པ༔"]},{"id":"O4CZ1101C2O0096","beginsAt":209,"volume":6,"endsAt":224,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྙེན་སྒྲུབ་ལས་གསུམ་གཅིག་རུ་དྲིལ་བ་ཨུ་པ་དེ་ཤ༔"]},{"id":"O4CZ1101C2O0104","beginsAt":347,"volume":6,"endsAt":364,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དབང་ཆེན་དྲག་པོར་བསྒྲུབ་པའི་ཐབས་རྡོ་རྗེ་དམར་ནག་མེའི་ཕྲེང་བ༔"]},{"id":"O4CZ1101C2O0089","beginsAt":3,"volume":6,"endsAt":4,"title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O4CZ1101C2O0115","beginsAt":557,"volume":6,"endsAt":566,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྒྱས་པའི་ལས་ཐམས་ཅད་ཀྱི་ཁ་སྐོང་རིན་ཆེན་འོད་འབར་བསོད་ནམས་རྒྱ་མཚོ༔"]},{"id":"O4CZ1101C2O0102","beginsAt":310,"volume":6,"endsAt":334,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་དབང་ཆེན་ལྕགས་སྒྲོག་ཅན་གྱི་སྒྲུབ་ཐབས་རྩ་བ་སྡོང་པོ་ལྟ་བུ་ཤིན་ཏུ་ཟབ་པ༔"]},{"id":"O4CZ1101C2O0090","beginsAt":5,"volume":6,"endsAt":76,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བསྐྱེད་པ་མ་ཧཱ་ཡོ་ག་ལྟར་སྒྲུབ་པའི་ཐབས༔ མངོན་རྟོགས་ནོར་བུའི་གཞུང་ཆེན༔"]},{"id":"O4CZ1101C2O0098","beginsAt":239,"volume":6,"endsAt":242,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་དབང་གི་གསང་བ་མཆོག་སྒྲུབ་ནོར་བུ་ལུགས༔"]},{"id":"O4CZ1101C2O0094","beginsAt":153,"volume":6,"endsAt":182,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ནང་སྒྲུབ་ནག་པོ་ཀླུ་འདུལ་རྩ་བ་ལྷ་བཞིའི་སྒྲུབ་ཐབས་གནམ་ལྕགས་རྡོ་རྗེའི་མེ་དཔུང་གདུག་པ་འཇོམས་བྱེད༔"]},{"id":"O4CZ1101C2O0110","beginsAt":499,"volume":6,"endsAt":504,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས་མཐར་ཆར་འབོད་གུད་དུ་སྦས་པའི་མན་ངག་ཟབ་མོ་ཐུགས་རྗེ་མྱུར་མགྱོགས༔"]},{"id":"O4CZ1101C2O0113","beginsAt":535,"volume":6,"endsAt":540,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ བཀའ་སྲུང་གཟའ་བདུད་ཆེན་པོའི་སྒྲུབ་ཐབས་དྲག་སེར་མྱུར་འབེབས་ལྕགས་སྤར་གྱི་རྒྱ་ཅན༔"]},{"id":"O4CZ1101C2O0106","beginsAt":401,"volume":6,"endsAt":430,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྒྱས་པའི་ལས་བདུད་རྩི་སྨན་གྱི་སྒྲུབ་ཐབས་རིན་ཆེན་འབྱུང་གནས༔"]},{"id":"O4CZ1101C2O0109","beginsAt":489,"volume":6,"endsAt":498,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ནག་པོ་ཀླུ་འདུལ་གྱི་ལས་མཐར་ཆར་ཆོག་འདོད་འཇོའི་བ་བཞོན༔"]},{"id":"O4CZ1101C2O0095","beginsAt":183,"volume":6,"endsAt":208,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་དབང་གི་གསང་སྒྲུབ་དྲེགས་པ་ཨར་གཏད་པདྨའི་གའུ༔"]},{"id":"O4CZ1101C2O0103","beginsAt":335,"volume":6,"endsAt":346,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ གཟུངས་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ༔"]},{"id":"O4CZ1101C2O0114","beginsAt":541,"volume":6,"endsAt":556,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཞི་བའི་ལས་ཐམས་ཅད་ཀྱི་ཁ་སྐོང་༔ ཞི་བའི་སྦྱིན་སྲེག་རྡོ་རྗེ་འོད་འབར་སྒྲིབ་གཉིས་ཞི་བྱེད༔"]},{"id":"O4CZ1101C2O0117","beginsAt":577,"volume":6,"endsAt":590,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དྲག་པོའི་ལས་ཐམས་ཅད་ཀྱི་ཁ་སྐོང་རལ་གྲི་འོད་འབར་དགྲ་བགེགས་ཚར་གཅོད༔"]},{"id":"O4CZ1101C2O0101","beginsAt":265,"volume":6,"endsAt":296,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ སྒྲུབ་ཕྲན་གྱི་སྐོར་དགོས་པ་ཀུན་འདུས་ཁྲོ་བཅུ་རྒྱན་གྱི་ཕྲེང་བ༔ ལས་ཐམས་ཅད་ཀྱི་སྔོན་དུ་འགྲོ་བ་ཁྲོ་བོ་བགེགས་མཐར་བྱེད་ཀྱི་སྒྲུབ་ཐབས་རྡོ་རྗེ་ཕ་ལམ༔"]},{"id":"O4CZ1101C2O0093","beginsAt":133,"volume":6,"endsAt":152,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཕྱི་སྒྲུབ་རྡོ་རྗེའི་སྙིང་པོ་གསང་བ་ཀུན་འདུས༔"]},{"id":"O4CZ1101C2O0112","beginsAt":527,"volume":6,"endsAt":534,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ཨེ་ཀ་ཙ་ཏི་ཡེ་ཤེས་ལྟར་སྒྲུབ་པའི་ཐབས༔ ཙིཏྟའི་ཕྲེང་བ་པདྨའི་རྒྱ་ཅན༔"]},{"id":"O4CZ1101C2O0097","beginsAt":225,"volume":6,"endsAt":238,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ པདྨ་དབང་ཆེན་ལྕགས་སྒྲོག་ཅན་གྱི་ལས་མཐའ་ཁྱད་པར་ཅན༔ ཚར་གཅོད་པ་དང་རྗེས་སུ་བཟུང་བ་དགོས་འདོད་ཀྱི་གའུ༔"]},{"id":"O4CZ1101C2O0108","beginsAt":459,"volume":6,"endsAt":488,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ རྒྱས་པའི་ལས་མཐའ་འབྲུ་རྣམས་འཕེལ་བྱེད་སད་སྲུང་ཐུགས་རྗེའི་སྤྲིན་དཔུང་༔"]},{"id":"O4CZ1101C2O0092","beginsAt":105,"volume":6,"endsAt":132,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ འབྲས་བུ་ཨ་ཏི་ཡོ་ག་ལྟར་སྒྲུབ་པའི་ཐབས༔ ཉི་ཟླའི་ཕྲེང་བ་མ་རིག་མུན་སེལ༔"]},{"id":"O4CZ1101C2O0119","beginsAt":611,"volume":6,"endsAt":630,"title":["ཡི་དམ་དགོངས་པ་འདུས་པ་ལས༔ ཁྲོ་རྒྱལ་ཁྱུང་གི་ལས་བྱང་དབང་བསྐུར་དང་བཅས་པ་བཀླག་ཆོག་ཏུ་བསྡེབས་པ་གདོན་འཇོམས་སྤུ་གྲི༔"]},{"id":"O4CZ1101C2O0105","beginsAt":365,"volume":6,"endsAt":400,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ ནག་པོ་ཀླུ་འདུལ་གྱི་ལས་མཐའ་ཀླུ་མཆོད་པའི་རིམ་པ་ཀླུ་ཡི་གཏད་ཁྲོལ་དང་བཅས་པ་ཡིད་བཞིན་བདུད་རྩིའི་བུམ་པ༔"]},{"id":"O4CZ1101C2O0116","beginsAt":567,"volume":6,"endsAt":576,"title":["ཡི་དམ་དགོངས་འདུས་རྟ་མཆོག་རོལ་པ་ལས༔ དབང་གི་ལས་ཐམས་ཅད་ཀྱི་ཁ་སྐོང་པདྨ་འདོ་འབར་ནོར་བུའི་ལྕགས་ཀྱུ༔"]}]}