{"isOutlineOf":"W1KG10787","nodes":[{"id":"O4CZ240624CZ24065"},{"id":"O4CZ240624CZ24095","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་དོན་རྒྱ་ཆེར་བཤད་པ་མན་ངག་རིན་ཆེན་བང་མཛོད་ཅེས་བྱ་བ་ལས་སྐྱེས་བུའབྲིང་གི་རྣམ་པར་བཤད་པ།"]},{"id":"O4CZ240624CZ24099","title":["སྣོད་བཅུད་ཀྱི་རྣམ་གཞག་བཤད་པ་སྐྱོ་ཤས་ངེས་འབྱུང་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O4CZ240624CZ24097","title":["ལམ་རིམ་ལེགས་བཤད་སྐྱིང་པོའི་ས་བཅད།"]},{"id":"O4CZ240624CZ24096","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་དོན་རྒྱ་ཆེར་བཤད་པ་མན་ངག་རིན་ཆེན་བང་མཛོད་ཅེས་བྱ་བ་ལསྦྱང་ཆུབ་སེམས་སྦྱོང་བ་དང་སྤྱོད་པ་སྤྱི་བསླབ་ཀྱི་རྣམ་པར་བཤད་པ།"]},{"id":"O4CZ240624CZ240854CZ24093","title":["པོད་ག་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24098","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པ་ལེགས་པར་བཤད་པ་ཀུན་གྱི་སྙིང་པོ།"]},{"id":"O4CZ240624CZ24179"},{"id":"O4CZ240624CZ24199","title":["ཆོས་ལས་བསྐུལ་བའི་བསླབ་བྱ་བསྡུས་པ།"]},{"id":"O4CZ240624CZ24184","title":["བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་བསྐྱེད་རིམ་མཆོག་ཐུན་དངོས་གྲུབ་གཏེར་གྱི་བང་མཛོད།"]},{"id":"O4CZ240624CZ24186","title":["རྒྱལ་བ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ལམ་གྱི་རིམ་པ་གསང་བ་ཀུན་གྱི་གནས་རྣམ་པར་ཕྱེ་བ་སྙིང་པོའི་གནད་རྣམ་པར་བསྡུས་པ་གསང་ཆེནནོར་བུའི་བང་མཛོད།"]},{"id":"O4CZ240624CZ24198","title":["རང་གཞན་སྣང་ཚུལ་ལ་སྐྱོ་བའི་གཏམ་དུ་བྱ་བ་སྡུག་བསྔལ་དབུགས་འབྱིན།"]},{"id":"O4CZ240624CZ24187","title":["རྒྱལ་བ་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ལམ་གྱི་རིམ་པ་གསང་བ་ཀུན་གྱི་གནས་རྣམ་པར་ཕྱེ་བའི་ས་བཅད་གསང་ཆེན་མཛོད་ཀྱི་ལྡེ་མིག"]},{"id":"O4CZ240624CZ24191","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུས་དཀྱིལ་གྱི་སྒྲུབ་ཐབས་སྙིང་པོར་བསྡུས་པ་བདེ་ཆེན་རབ་རྒྱས།"]},{"id":"O4CZ240624CZ24193","title":["ཐར་པ་ཆེན་པོའི་མདོའི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ་བློ་གསལ་ཡིད་ཀྱི་མཛེས་རྒྱན།"]},{"id":"O4CZ240624CZ24200","title":["སྨོན་ལམ་ཁག་གསུམ།"]},{"id":"O4CZ240624CZ24203","title":["བདེ་བས་ཅན་དུ་སྐྱེ་བའི་སྨོན་ལམ་ཞིང་མཆོག་སྒོ་འབྱེད།"]},{"id":"O4CZ240624CZ24204","title":["དཀོན་མཆོག་ཐུགས་རྗེ་བསྐུལ་བའི་གསོལ་འདབས་འཇིག་སྒྲོལ་དཔའ་བོ།"]},{"id":"O4CZ240624CZ24205","title":["སྨོན་ལམ་བསམ་དོན་ལྷུན་འགྲུབ།"]},{"id":"O4CZ240624CZ24190","title":["དགའ་ལྡན་སྙན་བརྒྱུད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་གྱི་སྒོ་ནས་དབང་བཞི་རྒྱས་པར་ལེན་ཚུལ་ཉེས་ལྟུང་དྲི་མ་འཁྲུད་པའི་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O4CZ240624CZ24192","title":["ཐུན་དྲུག་བསྡུས་པ།"]},{"id":"O4CZ240624CZ24188","title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་ས་བཅད་དང་རྫོགས་རིམ་རིགས་ལྔ་གསལ་སྒྲོན་གྱི་ས་བཅད་གསང་ཆེན་ལམ་གྱི་སྙིང་པོ།"]},{"id":"O4CZ240624CZ24195","title":["འཁོར་བ་དང་ཐར་པའི་སྐྱོན་ཡོན་བསམ་ནས་སྤངས་བླང་བྱ་བའི་ཚུལ་ཐོག་མར་ཆོས་ཀྱི་སྒོ་བྱེད།"]},{"id":"O4CZ240624CZ24201","title":["སྐྱེས་བུ་གསུམ་གྱི་ལམ་གྱི་རྣམ་གཞག་བྱ་དཀའ་བའི་ཨ་ལི་དབྱངས་ངེས་པར་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O4CZ240624CZ24202","title":["བསླབ་བྱ་སྐོར་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O4CZ240624CZ24249","title":["གཏི་མུག་གཉིད་ལས་སློང་བའི་གདམས་པ།"]},{"id":"O4CZ240624CZ24246","title":["ཅི་ཕན་གྱི་དམས་པ།"]},{"id":"O4CZ240624CZ24250","title":["རྟེན་འབྲེལ་ལུགས་འབྱུང་ལུག་ལྡོག་ལས་བརྩམས་པའི་དབྱངས་ཆུང་།"]},{"id":"O4CZ240624CZ24247","title":["རྒྱལ་པོ་སྲོང་བཙན་གྱིས་མི་ཆོས་གཙང་མ་བཅུ་དྲུག་གི་ཁྲིམས་བཅས།"]},{"id":"O4CZ240624CZ24244","title":["ཀཱ་ལི་ལས་དྲངས་པའི་བསླབ་བྱ་སྙིང་གཏམ་གྲོས་འདེབས།"]},{"id":"O4CZ240624CZ24245","title":["བསླབ་བྱ་སྙིང་གཏམ་བཤད་པ་ཕན་བདེའི་ལམ་སྟོན།"]},{"id":"O4CZ240624CZ24248","title":["མགུར་དབྱངས་ཁུ་བྱུག་དྲུག་འགྱུར།"]},{"id":"O4CZ240624CZ24243","title":["གསལ་བྱེད་ལུགས་འབྱུང་དང་འབྲེལ་བའི་བསླབ་བྱ་སྙིང་གི་གཅེས་ནོར།"]},{"id":"O4CZ240624CZ24197","title":["འཁོར་བའི་སྐྱོ་གླུ་ངེས་འབྱུང་ཉིན་བྱེད་འདྲེན་པའི་སྐྱ་རེངས།"]},{"id":"O4CZ240624CZ240854CZ240934CZ241004CZ241014CZ241124CZ241814CZ24182","title":["པོད་ཉ་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24194","title":["བཟང་སྤྱོད་འཆི་བསླུ་བྱ་ཚུལ་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O4CZ240624CZ24196","title":["དགེ་བའི་ཀུན་སློང་འཆོས་ཚུལ་ཐོག་མཐའ་བར་གསུམ་དགེ་བའི་གཏམ་ཕན་བདེའི་ལམ་སྟོན།"]},{"id":"O4CZ240624CZ24185","title":["རྡོ་རྗེ་འཆང་ཆེན་པོའི་ལམ་གྱི་རིམ་པ་གསང་བ་ཀུན་གྱི་གནས་རྣམ་པར་ཕྱེ་བ་སྙིང་པོའི་གནད་རྣམ་པར་བསྡུས་པ་གསང་ཆེན་ལམ་གྱི་ཡང་སྙིང་།"]},{"id":"O4CZ240624CZ24189","title":["དཔལ་གསང་བ་འདུས་པའི་སྒྲུབ་ཐབས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O4CZ240624CZ24068"},{"id":"O4CZ240624CZ240854CZ240934CZ241004CZ241014CZ24112","title":["པོད་ཆ་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24123","title":["གྲུབ་མཐའི་རྣམ་གཞག་གསལ་བར་བཤད་པ་ཐུབ་བསྟན་རི་ཆེན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ240624CZ24124","title":["ཚད་མའི་བརྗེད་བྱང་སྡེ་བདུན་སྙིང་པོ་བློ་གསལ་དགའ་སྟོན།"]},{"id":"O4CZ240624CZ24125","title":["ཚད་མ་སྡེ་བདུན་གྱི་གཞུང་དོན་འབྱེད་པའི་བསྡུས་གྲྭའི་རྣམ་གཞག་རིགས་པའི་སྒོ་བརྒྱ་འབྱེད་པའི་འཕྲུལ་གྱི་ལྡེ་མིག"]},{"id":"O4CZ240624CZ24126","title":["བློ་རིག་གི་རྣམ་གཞག་བློ་གྲོས་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O4CZ240624CZ24067"},{"id":"O4CZ240624CZ24119","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་འགྲེལ་པ་ཚིག་དོན་རབ་གསལ་རྒྱལ་སྲས་སྤྱོད་པ་རྒྱ་མཚོའི་སྣང་བྱེད།"]},{"id":"O4CZ240624CZ24117","title":["ཟབ་པ་དང་རྒྱ་ཆེ་བའི་ཚུལ་གསལ་བར་བྱེད་པའི་བསྟན་བཅོས་ཆེན་པོ་དབུ་མ་ལ་འཇུག་པའི་འགྲེལ་པ་ཚིག་དོན་རབ་རུ་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ240624CZ24118","title":["འཕགས་པ་བཟང་པོ་སྤྱོད་པའི་སྨོན་ལམ་གྱི་གཞུང་དང་ས་བཅད་སྦྱར་ཚུལ་མདོ་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ240624CZ24114","title":["འབུམ་གྱི་འགྲེས་རྐང་བརྒྱ་རྩ་བརྒྱད་ཀྱི་སྟོང་པ་ཉིས་སྒོམ་ཚུལ་བློ་གསལ་དགའ་སྟོན།"]},{"id":"O4CZ240624CZ240854CZ240934CZ241004CZ24101","title":["པོད་ཅ་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24116","title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་མན་ངག་གི་བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་ཅེས་བྱ་བའི་འགྲེལ་པ་ཚིག་དོན་རབ་གསལ།"]},{"id":"O4CZ240624CZ24115","title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱིས་ས་གཞུང་སྦྲགས་ཚུལ་མདོ་དོན་ལྟ་བའི་མིག་འབྱེད།"]},{"id":"O4CZ240624CZ24113","title":["འཕགས་པ་ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པ་སྟོང་ཕྲག་བརྒྱད་པའི་དཀའ་བའི་གནས་ལེགས་པར་བཤད་པ་ཡུམ་དོན་གསལ་བའི་སྒྲོན་མེ་དང་མངོན་རྟོགས་རྒྱན་འབུམ་དང་བཅས་པ་སྦྱར་ཚུལ།"]},{"id":"O4CZ240624CZ24180"},{"id":"O4CZ240624CZ24224","title":["ཚོགས་མཆོད་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O4CZ240624CZ24359","title":["རྡོ་རྗེ་འཆང་གིས་གསུངས་པའི་བྱང་ཆུབ་ཀྱི་སེམས་ཚུལ་བཞིན་བཤད་པ་རྒྱུད་དོན་སྙིང་པོ།"]},{"id":"O4CZ240624CZ24212","title":["སྟོན་པ་ཤཱཀྱ་ཐུབ་པའི་སྐྱེས་རབས་དད་པའི་མྱུ་གུ་སྐྱེད་པའི་ས་བོན།"]},{"id":"O4CZ240624CZ24355","title":["སྙན་ངག་སྐབས་ཀྱི་བྱ་དཀའི་ཁྱད་པར་གཞན་བསྟན་པ་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O4CZ240624CZ24209","title":["གཏོང་ལེན་སྒོམ་ཚུལ།"]},{"id":"O4CZ240624CZ24218","title":["ཀླུ་ལ་མཆོད་པ་བྱ་ཚུལ་ཕན་བདེའི་དཔལ་སྟེར།"]},{"id":"O4CZ240624CZ24214","title":["སོ་ཐར་བྱང་སེམས་སྔགས་གསུམ་གྱི་སྡོམ་ཚིག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O4CZ240624CZ24350","title":["མཎྜལ་བཤད་པ་དང་ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་རིམ་པ།"]},{"id":"O4CZ240624CZ24215","title":["མ་ཎི་རིལ་སྒྲུབ་སྐབས་མཚམས་ཐོ་བྱ་ཚུལ།"]},{"id":"O4CZ240624CZ24357","title":["འཇམ་དབྱངས་ཨ་ར་པ་ཙའི་སྒྲུབ་ཐབས་བློ་གྲོས་མཆོག་སྦྱིན།"]},{"id":"O4CZ240624CZ24352","title":["སྡེབ་སྦྱོར་རིན་ཆེན་འབྱུང་གནས་ཀྱི་བསྡུས་དོན་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O4CZ240624CZ24358","title":["མཁྱེན་གསུམ་གྱི་རྣམ་པ་བརྒྱ་དང་བདུན་བཅུ་རྩ་གསུམ་གྱི་རྣམ་གཞག་བཤད་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O4CZ240624CZ24211","title":["བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་གྲངས་དང་གོ་རིམ་ལ་ངེས་པ་སྐྱེད་ཚུལ་ཐར་འདོད་སྙིང་ནོར་དང་། བྱིན་རླབས་དཔུང་ཞུས་བྱ་ཚུལ་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ240624CZ24227","title":["བསངས་མཆོད་ཀྱི་རིམ་པ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O4CZ240624CZ24314","title":["དགེ་བསྙེན་དཔལ་ལྷ་ལ་བསངས་མཆོད་བྱ་ཚུལ་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O4CZ240624CZ24317","title":["གཞི་བདག་རྒྱལ་བཟང་གི་བསངས་མཆོག་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O4CZ240624CZ24301","title":["བསངས་མཆོད་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O4CZ240624CZ24304","title":["རྒྱལ་ཆེན་རྣམ་ཐོས་སྲས་ལ་བསངས་མཆོད་འབུལ་ཚུལ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O4CZ240624CZ24320","title":["བསངས་མཆོད་འདོད་དགུའི་རེ་སྐོང་།"]},{"id":"O4CZ240624CZ24303","title":["ཆོས་རྒྱལ་དུག་རི་ནག་པོ་ལ་བསངས་མཆོད་འབུལ་ཚུལ་བསམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O4CZ240624CZ24309","title":["འོ་དུར་བྱམས་པའི་བཀའ་སྲུང་ཨ་ཝི་ཝོ་ཡོ་མའི་བསངས་མཆོད་འདོད་དོན་མྱུར་འགུགས།"]},{"id":"O4CZ240624CZ24318","title":["གཞི་བདག་སྟོན་པ་འཁོར་བཅས་ཀྱི་བསངས་མཆོད་བདེ་ལེགས་ཀུན་སྩོལ།"]},{"id":"O4CZ240624CZ24312","title":["ཡུལ་ལྷ་སེང་གྷུར་ལ་བསངས་མཆོད་འབུལ་ཚུལ་བསམ་དོན་ལྷུན་འགྲུབ།"]},{"id":"O4CZ240624CZ24316","title":["ཡུལ་ལྷ་གཡང་རུ་གཉན་པོའི་བསངས་མཆོད་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O4CZ240624CZ24313","title":["གཞི་བདག་སྐུ་ལྷ་གཉན་རྒྱལ་གྱི་བསངས་མཆོད།"]},{"id":"O4CZ240624CZ24307","title":["ཡུལ་ལྷ་གནས་པོ་རྡོ་རྗེ་གུར་མགོན་གྱི་བསངས་མཆོད་བཀྲ་ཤིས་ཡར་འཕེལ།"]},{"id":"O4CZ240624CZ24305","title":["སྤྲུལ་པའི་ལྷ་མཆོག་ཆོས་སྐྱོང་ཆེན་པོ་བསེ་ཡི་ཁྲབ་ཅན་ལ་བསངས་མཆོད་འབུལ་ཚུལ་འདོད་དོན་ལྷུན་འགྲུབ།"]},{"id":"O4CZ240624CZ24310","title":["ཡལ་ལྷ་ཨ་མྱེས་འདའ་འདལ་གྱི་བསངས་མཆོད"]},{"id":"O4CZ240624CZ24315","title":["ཡུལ་སྐྱོང་རྣལ་འབྱོར་མ་ལ་བསངས་མཆོད་འབུལ་ཚུལ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O4CZ240624CZ24302","title":["མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ་ལ་བསངས་མཆོད་འབུལ་ཚུ་ལེགས་ཚོགས་བསམ་འཕེལ།"]},{"id":"O4CZ240624CZ24306","title":["ལྷ་ཆེན་རྨ་རྒྱལ་སྦོམ་རའི་བསངས་མཆོད་འབུལ་ཚུལ་ལེགས་ཚོགས་ཆར་འབེབས།"]},{"id":"O4CZ240624CZ24308","title":["རྒྱུན་བསངས་མདོར་བསྡུས།"]},{"id":"O4CZ240624CZ24311","title":["ལབསྟན་སྲུང་རྡོ་རྗེ་ལེབ་སྦྲའི་བསངས་མཆོད་བདམ་དོན་མྱུར་འགྲུབ།"]},{"id":"O4CZ240624CZ24319","title":["བསངས་མཆོད་བསམ་དོན་ལྷུན་འགྲུབ།"]},{"id":"O4CZ240624CZ24221","title":["འབྲུ་གསུམ་དང་སྔགས་དྲུག་ཕྱག་དྲུག་སོགས་ཀྱིས་མཆོད་རྫས་བྱིན་རླབས་ཀྱི་དམིགས་རིམ་གསལ་བར་བཀོད་པ།"]},{"id":"O4CZ240624CZ24208","title":["ཐེག་ཆེན་ལམ་གྱི་གཅེས་བསྡུས་རྒྱལ་སྲས་སྙིང་ནོར།"]},{"id":"O4CZ240624CZ24217","title":["མཁྱུད་དཔྱད་སོགས་ཉེར་མཁོ་སྣ་ཚོགས།"]},{"id":"O4CZ240624CZ24354","title":["ལེགས་པར་སྦྱར་བའི་ལྷའི་སྐད་གངས་ཅན་པའི་བརྡ་ཤན་གཉིས་སྦྱར་བ་བློ་གསལ་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O4CZ240624CZ24223","title":["གཡང་གི་ལྷ་མོ་དཔལ་ཆེན་མོ་ལ་བརྟེན་ནས་ཆོས་ནོར་ཕྱྭ་གཡང་འགུགས་པའི་ཆོ་ག་ལེགས་ཚོགས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O4CZ240624CZ24213","title":["བྱང་ཆུབ་ལམ་གྱི་སྒྲོན་མེའི་གཞུང་དང་ས་བཅད་སྦྱར་ཚུལ་ལམ་བཟང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ240624CZ24356","title":["ཟབ་ལམ་བླ་མ་མཆོད་པ་བདེ་སྟོང་དབྱེར་མ་མ་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དང་འབྲེལ་བའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་གྱི་ཆོ་ག་རྒྱས་པར་བཀོད་པ་སྙན་རྒྱུད་རྒྱ་མཚོའི་ཡང་སྙིང་།"]},{"id":"O4CZ240624CZ24225","title":["ཡུལ་ལྷ་གཞི་བདག་ཀླུ་གཉན་སོགས་ལ་བརྒྱ་འབུལ་བྱ་ཚུལ་ཕན་བདེའི་དཔལ་གཏེར།"]},{"id":"O4CZ240624CZ24360","title":["དབྱངས་ཅན་སྒྲ་ཊཱིཀ་གསལ་ལྡན་གྱི་དཔེར་བརྗོད་སོགས་ཚིགས་བཅད་རྣམས་སྐད་དོད་སོ་སོར་བསྒྱུར་བ་བློ་དམན་སྙིང་གི་མུན་སེལ།"]},{"id":"O4CZ240624CZ24220","title":["ཁྲུས་གསོལ་བ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་དང་གསུང་ཐོར་བུ།"]},{"id":"O4CZ240624CZ24322","title":["བྱམས་པ་མགོན་པོ་ལ་བརྟེན་པའི་མར་མེ་སྨོན་ལམ།"]},{"id":"O4CZ240624CZ24321","title":["ཁྲུས་གསོལ་བ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O4CZ240624CZ24324","title":["མཆོད་ཕུད་སྒྲུབ་ཚུལ།"]},{"id":"O4CZ240624CZ24326","title":["རྒྱལ་བའི་བསྟན་པ་རིན་པོ་ཆེ་དར་ཞིང་རྒྱས་པའི་མཆོག་གསུམ་བདེན་བསྐུལ་བསྟན་པའི་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O4CZ240624CZ24323","title":["གཏོར་མ་བརྒྱ་རྩའི་ནང་བསྲེ་ཁྲབ་དང་ཤུགས་ལྡན་གཉིས་འཇུག་ཚུལ་གྱི་སྤེལ་ཚིག"]},{"id":"O4CZ240624CZ24325","title":["འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་བཟློག་པ།"]},{"id":"O4CZ240624CZ24351","title":["སྡེབ་སྦྱོར་གྱི་བསྡུས་དོན་བློ་གསལ་དགའ་སྟོན།"]},{"id":"O4CZ240624CZ24226","title":["གཞི་བདག་སྤྲིང་ཡིག"]},{"id":"O4CZ240624CZ24361","title":["དྲིས་ལན་དོགས་པ་ཀུན་སེལ།"]},{"id":"O4CZ240624CZ24210","title":["དཀར་ཆོས་ཐམས་ཅད་ཀྱི་རྩ་བ་ལས་འབྲས་ལ་དད་པ་སྐྱེ་ཚུལ་སྔོན་གྱི་འབྱུང་བའི་མཐའ་འགའ་ཞིག་བརྗོད་པ་བློ་གསལ་དགའ་བསྐྱེད།"]},{"id":"O4CZ240624CZ24222","title":["སྦྱངས་ཆོག་སྐབས་ལམ་བསྟན་བྱ་ཚུལ།"]},{"id":"O4CZ240624CZ24207","title":["ཁྱབ་བདག་རྡོ་རྗེ་འཆང་རྗེ་བཙུན་དགེ་འདུན་དར་རྒྱས་དཔལ་བཟང་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་ལམ་མཆོག་སྒོ་འབྱེད།"]},{"id":"O4CZ240624CZ24216","title":["བརྒྱུད་འདེབས་ཀྱི་རིམ་པ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O4CZ240624CZ24219","title":["འཇམ་མགོན་བསྟན་སྲུང་རྒྱལ་ཆེན་རྡོ་རྗེ་ཤུགས་ལྡན་རྩལ་གྱི་འཕྲིན་བཅོལ།"]},{"id":"O4CZ240624CZ240854CZ240934CZ241004CZ241014CZ241124CZ241814CZ241824CZ24183","title":["པོད་ཏ་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24353","title":["ཡེདྷ་རྨཱཨའི་སྔགས་སྒྲ་སྒྲུབ་བྱེད་ཚུལ་གསལ་བར་བཀོད་པ།"]},{"id":"O4CZ240624CZ24069"},{"id":"O4CZ240624CZ24150","title":["བདུད་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བ་བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་འདོད་དོན་གསོལ་བ་བདུད་དཔུང་ཕྱེ་མར་འཐག་པའི་འཕྲུལ་འཁོར་དངོས་གྲུབ་ཆར་ཆེན་གཡོ་བའི་སྤྲིན་ཕུང།"]},{"id":"O4CZ240624CZ24166","title":["བླ་མེད་ལུགས་སྒྲོལ་མ་སིནྟ་མ་ཎིའི་ཚོགས་ཀྱི་མཆོད་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ་བདེ་ཆེན་འབྱུང་གནས།"]},{"id":"O4CZ240624CZ24162","title":["དབུ་མ་ཀུན་ལས་བཏུས་པའི་ཟབ་དོན་སྙིང་པོ།"]},{"id":"O4CZ240624CZ24145","title":["དཀོན་མཆོག་གསུམ་ལ་འདོད་དོན་གསོལ་བ་འདེབས་པ་དོན་གཉིས་ལྷུན་གྲུབ།"]},{"id":"O4CZ240624CZ24157","title":["ལྷ་མོ་དབྱངས་ཅན་མ་ལ་དོན་རྒྱན་སོ་ལྔའི་སྒོ་ནས་བསྟོད་པ་དཔྱིད་ཀྱི་ཕོ་ཉའི་གླུ་དབྱངས།"]},{"id":"O4CZ240624CZ24134","title":["བླ་མ་རྣམས་ལ་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་འགྲོ་བའི་འདོད་སྐོང་གཏེར་གྱི་བུ་བཟང་།"]},{"id":"O4CZ240624CZ24128","title":["བཀའ་དྲིན་མཚུངས་མེད་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་ངག་དབང་འཇམ་དབྱངས་དཔལ་བཟང་པོ་ལ་དོན་རྒྱན་སོ་ལྔའི་སྒོ་ནས་བསྟོད་པ་བྱིན་རླབས་མྱུར་དུ་འཇུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ240624CZ24174","title":["བཅོམ་ལྡན་འདས་མ་གཙུག་གཏོར་རྣམ་པར་རྒྱལ་མ་ལ་བརྟེན་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O4CZ240624CZ24143","title":["བྱིན་རླབས་ཀྱི་གཏེར་ཆེན་པོ་དགའ་ལྡན་ལྷ་བརྒྱ་དང་འབྲེལ་བའི་ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་གཏེར།"]},{"id":"O4CZ240624CZ24158","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་གྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O4CZ240624CZ24170","title":["རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་ལ་སྨྲེ་སྔགས་ཀྱི་གསོལ་བ་འདེབས་པ་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O4CZ240624CZ24131","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་ལ་གདུང་དབྱངས་ཀྱིས་འབོད་པ་སྐྱོ་བའི་གླུ་ཆུང་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O4CZ240624CZ24129","title":["བླ་མའི་བཀའ་དྲིན་དྲན་ཞིང་གདུང་དབྱངས་ཀྱིས་འབོད་པའི་སྐྱོ་བའི་གླུ་ཆུང་བྱིན་རླབས་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O4CZ240624CZ24242","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་ལ་བརྟན་པའི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་གཏེར་ཆེན།"]},{"id":"O4CZ240624CZ24155","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་དང་ཤེས་རབ་ལྷ་མོ་དབྱངས་ཅན་མ་དབྱེར་མེད་གསོལ་བ་འདེབས་པ་ཤེས་རབ་འདོད་པ་འཇོ་བའི་བུམ་བཟང་།"]},{"id":"O4CZ240624CZ24132","title":["དྲིན་ཅན་རྩ་བའི་བླ་མའི་བཀའ་དྲིན་རྗེས་འཛིན་གྱི་གསོལ་འདེབས།"]},{"id":"O4CZ240624CZ24142","title":["ཁམས་གསུམ་འགྲོ་བའི་བླ་མ་ཤར་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ་ལ་སྐུ་ཆེ་བའི་ཡོན་ཏན་དང་མཛད་པ་རྨད་དུ་བྱུང་བའི་སསྒོ་ནས་བསྟོད་པ་ཚངས་པའི་གླུ་དབྱངས།"]},{"id":"O4CZ240624CZ24151","title":["མདོ་སྔགས་ཡོང་རྫོགས་ཀྱི་ལམ་དང་འབྲེལ་བའི་ཚོགས་མགུར་བདེ་ཆེན་རྒྱས་པའི་མཆོད་སྲིན།"]},{"id":"O4CZ240624CZ240854CZ240934CZ241004CZ241014CZ241124CZ24181","title":["པོད་ཇ་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24163","title":["སྡུག་བསྔལ་བགྱ་རྩ་བཅུའི་རྣམ་གཞག་གསལ་བར་བཤད་པ་སྙིང་རྗེའི་མྱུ་གུ་བསྐྱེད་པའི་ས་བོན།"]},{"id":"O4CZ240624CZ24147","title":["ལྷག་པའི་ལྷ་མཆོག་དཔལ་རྡོ་རྗེ་འཇིགས་བེད་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་མཆོག་ཐུན་དངོས་གྲུབ་གཏེར་མཛོད།"]},{"id":"O4CZ240624CZ24135","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་འདོད་དགུའི་མཆོག་སྩོལ།"]},{"id":"O4CZ240624CZ24175","title":["གསང་བདེ་འཇིགས་གསུམ་གྱི་བསྙེན་ཡིག་གསལ་བར་བཀོད་པ་བློ་དམན་སྙིང་གི་མུན་སེལ།"]},{"id":"O4CZ240624CZ24159","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཕྱག་བཞི་པའི་རྗེས་གནང་བྱེད་ཚུལ།"]},{"id":"O4CZ240624CZ24171","title":["རྗེ་བཙུན་བྱམས་པ་མགོན་པོ་ལ་སྨྲེ་སྔགས་གདུང་དབྱངས་ཀྱི་སྒོ་ནས་གསོལ་བ་འདེབས་ཤིང་ཐུགས་རྗེ་བསྐུལ་བ་བྱིན་རླབས་མྱུར་འའཇུག"]},{"id":"O4CZ240624CZ24136","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་དང་རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་དབྱེར་མེད་གསོལ་བ་འདེབས་པ་ཤེས་རབ་མཆོག་སྦྱིན།"]},{"id":"O4CZ240624CZ24146","title":["བཀའ་གདམས་ལྷ་བཞི་ལ་བརྟེན་ནས་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་བཀའ་གདམས་སྤྱི་ནོར།"]},{"id":"O4CZ240624CZ24172","title":["ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་སྒྲུབ་བྱ་ཚུལ་ཚེ་ཡི་མཆོག་སྟོལ།"]},{"id":"O4CZ240624CZ24133","title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་སྨོན་ལམ་དང་བཅས་པ་འདོད་དགུའི་མཆོག་སྩོལ།"]},{"id":"O4CZ240624CZ24144","title":["ལྷག་པའི་ལྷ་མཆོག་རྗེ་བཙུན་འཇམ་དཔལ་དབྱངས་ཀྱི་སྐུ་གསུང་ཐུགས་འཕྲིན་ལས་དང་བཅས་པ་ལ་བསྟོད་པ་བྱིན་རླབས་བདུད་རྩིའི་ཆར་འབེབས།"]},{"id":"O4CZ240624CZ24140","title":["དགའ་ལྡན་ལྷ་བརྒྱ་ལ་བརྟེན་ནས་ཤེས་རབ་སྒྲུབ་སྐོར་ཉམས་སུ་ལེན་ཚུལ་ཤེས་རབ་མཆོག་སྩོལ།"]},{"id":"O4CZ240624CZ24167","title":["གྲོལ་མ་སིནྟ་མ་ཎིའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་འབྱུང་གནས།"]},{"id":"O4CZ240624CZ24138","title":["འཇམ་མགོན་བླ་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་སྙན་བརྒྱུད་བདུད་རྩིའི་ཟིལ་མངར།"]},{"id":"O4CZ240624CZ24149","title":["ལྷག་པའི་ལྷ་མཆོག་གཤིན་རྗེ་གཤེད་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་གདུང་དབྱངས་བྱིན་རླབས་མྱུར་དུ་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O4CZ240624CZ24165","title":["སངས་རྒྱས་སུམ་བཅུ་སོ་ལྔ་ལ་བརྟེན་ནས་ལྟུང་བ་བཤགས་པའི་ཆོ་ག་སྡིག་ལྟུང་དགྲ་བོ་འཇོམས་པའི་མཚོན་ཆ།"]},{"id":"O4CZ240624CZ24152","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྒོ་ནས་སྐྲ་ཆོག་དང་རུས་ཆོག་བྱ་ཚུལ་སྡིག་སྒྲིབ་བུད་ཤིང་སྲེག་པའི་མེ་ལྕེ།"]},{"id":"O4CZ240624CZ24161","title":["དབུ་མ་ཀུན་ལས་བཏུས་པའི་ཟབ་དོན་སྙིང་པོའི་གཞུང་དང་ས་དཔྱད་སྦྱར་བ་གནས་ལུགས་ཀྱི་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ240624CZ24137","title":["རྡོ་རྗེ་འཆང་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་ལུང་བསྟན་གྱི་རིམ་པ་རྣམས་འགོད་པ་དད་གསུམ་པདྨོ་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O4CZ240624CZ24164","title":["སངས་རྒྱས་སོ་ལྔའི་སྒོ་ནས་སྟོབས་བཞིའི་བཤགས་བསྡམས་བྱ་ཚུལ་སྡིག་ལྟུང་མུན་པ་འཇོམས་པའི་ཉི་མ།"]},{"id":"O4CZ240624CZ24173","title":["ཡིད་བཞིན་འཁོར་ལོའི་རྒྱུན་ཁྱེར།"]},{"id":"O4CZ240624CZ24148","title":["སྙན་བརྒྱུད་ཀྱི་དབང་བཞི་རྒྱས་པ་ལེན་ཚུལ་ཟུང་འཇུག་རིན་ཆེན་འདྲེན་པའི་ཤིང་རྟ།"]},{"id":"O4CZ240624CZ24160","title":["གཏན་ཚིགས་རིགས་པའི་རྣམ་གཞག་གསལ་བར་བཤད་པ་བློ་གསལ་དགའ་སྟོན།"]},{"id":"O4CZ240624CZ24169","title":["ཟ་བྱེད་རྡོ་རྗེ་མཁའ་འགྲོའི་བྱིན་སྲེག་བྱ་ཚུལ་ནག་འགྲོས་སུ་བཀོད་པ་སྡིག་ལྟུང་མུན་པ་འཇོམས་པའི་ཉིན་བྱེད།"]},{"id":"O4CZ240624CZ24141","title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་དགའ་ལྡན་ལྷ་བརྒྱ་དང་འབྲེལ་བར་ཉམས་སུ་ལེན་ཚུལ་སྙན་བརྒྱུད་ཟབ་གསང་ནོར་བུའི་བང་མཛོད།"]},{"id":"O4CZ240624CZ24156","title":["འཕགས་མ་དབྱངས་ཅན་མ་ལ་བརྟེན་པའི་ཤེས་རབ་སྒྲུབ་ཚུལ་བློ་གྲོས་འོད་སྟོང་འབྱེད་པའི་ཉིན་བྱེད།"]},{"id":"O4CZ240624CZ24127","title":["རྗེ་བཙུན་ངག་དབང་འཇམ་དབྱངས་དཔལ་བཟང་པོའི་བླ་མའི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O4CZ240624CZ24153","title":["རབ་གནས་མདོར་བསྡུས།"]},{"id":"O4CZ240624CZ24168","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པའི་སྒྲུབ་ཐབས་ངན་འགྲོའི་ཚ་གདུང་སེལ་བའི་བདུད་རྩིའི་ཆར་རྒྱུན།"]},{"id":"O4CZ240624CZ24130","title":["དྲིན་ཅན་རྩ་བའི་བླ་མའི་བཀའ་དྲིན་དྲན་ཚུལ་བྱིན་རླབས་གཏེར་གྱི་སྒོ་འབྱེད།"]},{"id":"O4CZ240624CZ24139","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་བློ་བཟང་གྲགས་པའི་དཔལ་གྱི་བསྙེན་སྒྲུབ་བྱ་ཚུལ་གསལ་བར་བཀོད་པ་དངོས་གྲུབ་འདོད་འཇོའི་བུམ་བཟང་།"]},{"id":"O4CZ240624CZ24154","title":["རྩ་བའི་བླ་མ་དང་མགོན་པོ་ཚེ་དཔག་མེད་ཀྱི་བླ་མའི་རྣལ་འབྱོར་ཚེའི་དཔལ་སྟེར།"]},{"id":"O4CZ240624CZ24064"},{"id":"O4CZ240624CZ24085","title":["པོད་ཁ་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24082","title":["ཆོས་འབྲེལ་དངོས་ཐོབ་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་འདེབས་ཐུགས་རྒྱུད་བསྐུལ་བའི་གདུང་དབྱངས་བྱིན་རླབས་མྱུར་དུ་འགུག་པའི་ལྕགས་ཀྱུ།"]},{"id":"O4CZ240624CZ24086","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོའི་བཀའ་དྲིན་དྲན་ཚུལ་མདོར་བསྡུས་ཙམ་བརྗོད་པ་དད་གསུམ་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O4CZ240624CZ24083","title":["སངས་རྒྱས་བཅོམ་ལྡན་འདས་ལ་བསྟོད་པ་བྱང་ཆུབ་སེམས་རིན་པོ་ཆེ་གསུངས་པའི་སྒོ་ནས་བསྟོད་པ་ལེགས་པར་བཤད་པའི་ཡང་སྙིང།"]},{"id":"O4CZ240624CZ24084","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་དོན་རྒྱ་ཆེར་བཤད་པ་མན་ངག་རིན་ཆེན་བང་མཛོད་ཅེས་བྱ་བ་ལས་སྐྱེས་བུ་ཆུང་ངུའི་རྣམ་པར་བཤད་པ།"]},{"id":"O4CZ240624CZ24063"},{"id":"O4CZ240624CZ24079","title":["ཀ་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24070","title":["སྟོན་པ་ཐུབ་པའི་དབང་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་བུམ་བཟང་དང་སྟོན་པ་གཙོ་འཁོར་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O4CZ240624CZ24080"},{"id":"O4CZ240624CZ24081"},{"id":"O4CZ240624CZ24071","title":["དམ་པའི་ཆོས་ཀྱི་བྱུང་ཚུལ་མདོ་ཙམ་བརྗོད་པ་བློ་གསལ་མགུལ་རྒྱན།"]},{"id":"O4CZ240624CZ24072","title":["རྣམ་ཐར་གསོལ་འདེབས་ཐར་འདོད་མགུལ་རྒྱན།"]},{"id":"O4CZ240624CZ24066"},{"id":"O4CZ240624CZ24104","title":["ལྟ་བའི་བརྗེད་བྱང་ངེས་དོན་གསལ་བའི་སྒྲོན་མེའི་ས་བཅད།"]},{"id":"O4CZ240624CZ24102","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་དོན་རྒྱ་ཆེར་བཤད་པ་མན་ངག་རིན་ཆེན་བང་མཛོད་ཅེས་བྱ་བ་ལས་ཞི་གནས་དང་ལྷག་མཐོང་གི་རྣམ་པར་བཤད་པ།"]},{"id":"O4CZ240624CZ24107","title":["བྱང་ཆུབ་ལམ་རིམ་ཆེན་མོའི་ས་བཅད་གཞུང་དོན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O4CZ240624CZ24103","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བའི་བརྗེད་བྱང་ངེས་དོན་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O4CZ240624CZ24108","title":["ལམ་རིམ་བཤར་སྒོམ་བྱ་ཚུལ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O4CZ240624CZ24105","title":["ཟབ་མོ་སྟོང་པ་ཉིད་གཏན་ལ་འབེབས་ཚུལ་གསེར་གྱི་ཡང་ཞུན།"]},{"id":"O4CZ240624CZ24106","title":["ངེས་དོན་མཐར་ཐུག་ཟབ་མོ་སྟོང་པ་ཉིད་ཀྱི་ལྟ་བའི་གླུ་དབྱངས་སྐལ་བཟང་རྣ་བའི་མཛེས་རྒྱན།"]},{"id":"O4CZ240624CZ240854CZ240934CZ24100","title":["པོད་ང་པའི་དཀར་ཆག"]},{"id":"O4CZ240624CZ24109","title":["ལམ་རིམ་བཤར་སྒོམ་བྱ་ཚུལ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O4CZ240624CZ24110","title":["ལམ་རིམ་བཤར་སྒོམ་བསྡུས་པ།"]},{"id":"O4CZ240624CZ24111","title":["ལམ་རིམ་བཤར་སྒོམ་བྱ་ཚུལ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]}]}