{"isOutlineOf":"W12034","nodes":[{"id":"O4CZ20544CZ2069","title":["པར་བསྐུན་གསལ་བཤད།"]},{"id":"O4CZ20544CZ2056","title":["དཀར་ཆག"]},{"id":"O4CZ20544CZ2059","title":["སྐུ་སྔ་མའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O4CZ20544CZ2058","title":["འགོ་བརྗོད།"]},{"id":"O4CZ20544CZ2075","title":["སྤྲུལ་པའི་གནས་མཆོག་རི་བོ་རྩེ་ལྔར་ཕེབས་ཏེ། ཐུགས་དམ་ཉམས་བཞེས་གནང་བ།"]},{"id":"O4CZ20544CZ2070","title":["སྐུ་གཏམས་ཤིང་ངུར་སྨྲིག་གི་རྒྱལ་མཚན་བཞེས་ཏེ་ལམ་གྱི་རྩ་བ་དམ་པའི་བཤེས་གཉེན་གྱིས་དགྱེས་བཞིན་རྗེས་སུ་བཟུང་བ།"]},{"id":"O4CZ20544CZ2074","title":["ལང་གྲུའི་ཕྱོགས་སུ་གནས་མཇལ་དང་དགོན་ལུང་། གསེར་ཁོག་མཆོད་རྟེན་ཐང་སོགས་དགོན་ཆེན་རྣམས་སུ་དབང་ལུང་ཁྲིད་གསུམ་གྱི་ཟབ་ཆོས་འདོད་རྒུར་སྩལ་བ།"]},{"id":"O4CZ20544CZ2073","title":["སྒྲུབ་གནས་བརྒྱད་སོགས་དབེན་པའི་གནས་སུ་ཐུགས་དམ་མཛད་ཅིང་། དགོན་སྡེ་ཆེན་པོ་བྱ་ཁྱུང་། ལ་མོ་བདེ་ཆེན། རོང་པོ་དགོན་ཆེན་སོགས་སུ་མདོ་སྔགས་ཀྱི་གཟུང་ཆེན་མང་པོ་ཁྲིད་གནང་བ།"]},{"id":"O4CZ20544CZ2078","title":["དོན་བསྡུ་བ།"]},{"id":"O4CZ20544CZ2077","title":["མདོ་སྨད་ཀྱི་དགོན་སྡེ་ཆེན་པོ་རྣམས་དང་། ཡུལ་གྲུ་དུ་མར་དཀོན་མཆོག་ལ་མཆོད་པ་རྒྱ་ཆེན་པོ་འབུལ་བའི་སྲོལ་ཕྱེ་བ།"]},{"id":"O4CZ20544CZ2072","title":["གསུང་རབ་གདམས་པར་ཤར་ཏེ་དབེན་པའི་རི་ཁྲོད་དུ་བསྒྲུབ་པ་ལྷུར་བཞེས་པ།"]},{"id":"O4CZ20544CZ2071","title":["རང་དགོན་བཀྲ་ཤིས་འབྱུང་ནས་སུ་མདོ་སྔགས་ཀྱི་གཞུང་ལ་སྦྱང་པ།"]},{"id":"O4CZ20544CZ2076","title":["མདོ་སྔགས་ཟབ་ཆོས་དུ་མས་གདུལ་བྱའི་རེ་བ་བསྐང་བ་དང་། དགོན་ཆེན་བཀྲ་ཤིས་འབྱུང་གནས་སོགས་སུ་སྐུ་གསུང་ཐུགས་ཀྱི་རྟེན་བཞེངས་པ།"]},{"id":"O4CZ20544CZ2060","title":["སྐུ་ཚེ་འདི་ཉིད་ཀྱི་རྣམ་ཐར་ཐུན་མོང་བ་བརྗོད་པ།"]},{"id":"O4CZ20544CZ2057","title":["རིགས་དང་དཀྱིལ་འཁོར་རྒྱ་མཚོའི་མངའ་བདག་རྗེ་གསེར་ཁང་པ་བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་པར་ཐར་པ་མདོ་ཙམ་བརྗོད་པ་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O4CZ20544CZ2062","title":["དགུང་ལོ་དྲུག་ཅུ་རེ་ལྔ་པའི་མཛད་པའི་སྐོར།"]},{"id":"O4CZ20544CZ2067","title":["དགོངས་རྫོགས་རྒྱ་ཆེན་པོ་བསྒྲུབ་པའི་སྐོར།"]},{"id":"O4CZ20544CZ2064","title":["དགུང་ལོ་དྲུག་ཅུ་རེ་བདུན་པའི་མཛད་པའི་སྐོར།"]},{"id":"O4CZ20544CZ2066","title":["དགུང་ལོ་དྲུག་ཅུ་རེ་དགུ་པའི་མཛད་པའི་སྐོར།"]},{"id":"O4CZ20544CZ2061","title":["དགུང་ལོ་དྲུག་ཅུ་རེ་བཞི་པའི་མཛད་པའི་སྐོར།"]},{"id":"O4CZ20544CZ2063","title":["དགུང་ལོ་དྲུག་ཅུ་རེ་དྲུག་པའི་མཛད་པའི་སྐོར།"]},{"id":"O4CZ20544CZ2065","title":["དགུང་ལོ་དྲུག་ཅུ་བརྒྱད་པའི་མཛད་པའི་སྐོར།"]},{"id":"O4CZ20544CZ2068","title":["བློ་བཟང་བསྟན་འཛིན་རྒྱ་མཚོའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ་ཐམས་ཅད་མཁྱེན་པར་བགྲོད་པའི་ལྡེ་མིག ༼སྨད་ཆ༽"]}]}