{"isOutlineOf":"W19657","nodes":[{"id":"O4LS13964LS1429","title":["ཆབ་སྲིད་གྲོས་ཚོགས་ཁོངས་སུ་བཀོད་སྒྲིག་བྱས་རྗེས།"]},{"id":"O4LS13964LS1402","title":["རྒྱ་གར་ཁུལ་གནས་མཇལ་དུ་བསྐྱོད་པ།"]},{"id":"O4LS13964LS1415","title":["ངོ་མཚར་ཆེ་བ་དང་། འཐབ་གྲོགས་ཀྱི་ལུང་བསྟན་ལྟར་ང་གློད་པ།"]},{"id":"O4LS13964LS1411","title":["ཟིང་འཁྲུག་གི་རྔམ་ཟིལ་འཕྱུར་བ།"]},{"id":"O4LS13964LS1401","title":["གཞུང་གི་ཞབས་སྣེར་འཁོད་པ་དང། སྐབས་དེའི་གནས་བབས།"]},{"id":"O4LS13964LS1425","title":["ནང་མིའི་སེམས་ངལ་ཐོག་སློབ་སྦྱོང་གི་དཀའ་ངལ་དང་འཕྲད་རུང་རང་ཚུགས་སུ་གནས་པ།"]},{"id":"O4LS13964LS1404","title":["ཨེ་ཤ་ཡའི་ཚོགས་འདུར་ཞུགས་པ།"]},{"id":"O4LS13964LS1432","title":["འཁྱར་པོའི་སེམས་ལ་དྲོ་སྐྱིད་ཀྱི་སྣང་བ་ཐོབ་པ།"]},{"id":"O4LS13964LS1434","title":["རྒྱ་གར་དུ་སྡོད་དང། བོད་ལ་འགྲོ་གཉིས།"]},{"id":"O4LS13964LS1428","title":["སླར་ཡང་སྤྱི་ཚོགས་སྟེང་ལོག་པ།"]},{"id":"O4LS13964LS1418","title":["གཡུལ་རྒྱལ་གྱིས་ང་གསོན་འཕྲང་དུ་བཀར་བ།"]},{"id":"O4LS13964LS1400","title":["ང་རང་བྱིས་པའི་དུས་སྐབས།"]},{"id":"O4LS13964LS1399","title":["ངའི་སྐྱེ་ཁུངས་དང་། མི་རབས་བརྒྱུད་བཅས།"]},{"id":"O4LS13964LS1424","title":["ཡབ་རྗེ་དམ་པ་སྐུ་ཁམས་མ་འཚོ་བ་དང། ཁོང་གི་མཛད་ཚུལ་རོབ་བསྡུས།"]},{"id":"O4LS13964LS1414","title":["མུན་པའི་ཁྱིམ་དུ་སྡོད་དུས།"]},{"id":"O4LS13964LS1427","title":["བསམ་ཡུལ་ལས་འདས་པའི་མཇལ་འཕྲད་གཉིས།"]},{"id":"O4LS13964LS1409","title":["གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་བཞག་པའི་བྱུང་འབྲས།"]},{"id":"O4LS13964LS1423","title":["རྒོད་རེངས་ཐར་ཞུན་བསྐོལ་སའི་བཞུ་ཐབ།"]},{"id":"O4LS13964LS1417","title":["ཐེར་གེས་རང་ཁ་རང་གསོར་འབད་སྐབས།"]},{"id":"O4LS13964LS1407","title":["དམར་པོའི་འཇིགས་སྣང་ལ་བློ་མི་བདེ་བའི་འཚོ་བ།"]},{"id":"O4LS13964LS1431","title":["རིང་ནས་སྙིང་ལ་རྩེ་གཅིག་ཏུ་བཅངས་པའི་འདོད་དོན་འགྲུབ་པ།"]},{"id":"O4LS13964LS1421","title":["བཙན་གནོན་གྱི་འོག་ཏུ་ཡ་ང་བའི་སྐྱོ་ཤས།"]},{"id":"O4LS13964LS1403","title":["ཕྱི་ནང་གི་འཆར་མདངས།"]},{"id":"O4LS13964LS1416","title":["གློད་བཀྲོལ་ཐོབ་རྗེས་བཀུར་འོས་ཀྱི་གཉེན་བཤེས་གསུམ་མཇལ་བར་བསྐྱོད་པ།"]},{"id":"O4LS13964LS1419","title":["འཛིན་བཟུང་ཐེངས་གཉིས་པ་དང། རིག་གནས་གསར་བརྗེའི་ཟིང་ཆར་མཐོང་ཚུལ།"]},{"id":"O4LS13964LS1433","title":["མྱུ་གུ་གསར་པ་གསོ་སྐྱོང་བྱས་པ།"]},{"id":"O4LS13964LS1430","title":["སྲིན་པོའི་ཁ་ནས་ཐར་ཏེ་ཐར་པའི་ལམ་སྣེ་ཟིན་པ།"]},{"id":"O4LS13964LS1412","title":["དངངས་ཚབས་ཀྱིས་དེད་པའི་འགྲོ་ལམ།"]},{"id":"O4LS13964LS1398","title":["མི་ཚེའི་རྦ་རླབས་འཁྲུགས་པོའི་དཀར་ཆག"]},{"id":"O4LS13964LS1413","title":["དངངས་སྐྲག་གི་ངང་ནས་བཙོན་དུ་བཅུག་པ།"]},{"id":"O4LS13964LS1426","title":["མའོ་རྩེ་ཏུང་འདས་རྗེས་རྫུས་མའི་བསམ་ཚུལ་ལ་བདག་རྐྱེན་ཐོབ་པ།"]},{"id":"O4LS13964LS1408","title":["༧གོང་ས་མཆོག་ནས་ལུགས་གཉིས་ཐུགས་འགན་བཞེས་པ་དང། རྒྱ་དམར་གྱི་བཙན་གཤེད་འོག་གྲོས་མཐུན་ལ་མིང་རྟགས་བཀོད་པ།"]},{"id":"O4LS13964LS1420","title":["བཙོན་ཁང་ནས་ཉེས་བརྡུངས་དང། ཉམ་ཐག་པའི་འཚོ་བ།"]},{"id":"O4LS13964LS1410","title":["གང་དུ་གཉའ་གནོན་ཡོད་ན་དེ་རུ་འགོག་རྒོལ་ཡོད།"]},{"id":"O4LS13964LS1405","title":["གློ་བུར་དུ་འུར་སྒྲ་ཐོས་པ།"]},{"id":"O4LS13964LS1397","title":["མི་ཚེའི་རྦ་རླབས་འཁྲུགས་པོའི་གླེང་གཞི།"]},{"id":"O4LS13964LS1406","title":["མེ་མདས་རྒྱལ་ཚབ་ར་སྒྲེང་གདན་དྲངས་པ།"]},{"id":"O4LS13964LS1422","title":["གནོན་ཡང་ཁོང་ཁྲོའི་མེ་ལྕེ་འབར་བ།"]}]}