{"isOutlineOf":"W1KG5900","nodes":[{"id":"O4LS14484LS1488","title":["རཱ་མ་ཎའི་རྟོགས་བརྗོད་ཀྱི་བསྒྱུར་ཡིག་ཁག་བཞི"]},{"id":"O4LS14484LS1487","title":["ཀྲན་གོ་ཚེ་ཡི་བསྒྱུར་ཡིག་དུམ་བུ་འགའ་ཞིག"]},{"id":"O4LS14484LS1489","title":["མེས་རྒྱལ་ནང་ཁུལ་དུ་དར་བའི་ཆོས་ལུགས་སྐོར་གྱི་བསྒྱུར་ཡིག་དུམ་བུ་འགའ་ཞིག"]},{"id":"O4LS14484LS1486","title":["ཞང་ཤུ་ཡི་བསྒྱུར་ཡིག་དུམ་བུ་འགའ་ཞིག"]},{"id":"O4LS14484LS1453","title":["གནའ་རབས་ཀྱི་བསྒྱུར་ཡིག་ཁག་བཞི"]},{"id":"O4LS14484LS1469","title":["བན་དེ་མོ་དང་ཟ་ཞན་ཅེའུ་ཟེར་བའི་བྲན་མོའི་གྱོད་དོན་མཆིད་གསོལ་བའི་གཏུག་བཤེར་གྱི་ཡི་གེ"]},{"id":"O4LS14484LS1472","title":["བླའི་ཆང་རྒྱུ་སོགས་འབྲུ་རིགས་འགྲོ་སོང་གི་རྩིས་ཐོ"]},{"id":"O4LS14484LS1482","title":["གཡུ་རྨང་བརྩན་གྱིས་ནང་རྗེ་བོ་བློན་བཙན་བཟང་ལ་མཆིད་གསོལ་བའི་ཡི་གེ"]},{"id":"O4LS14484LS1477","title":["སྟོན་དུས་ཕྱུགས་འཚོ་བའི་སྐོར་གྱི་བརྡ་ཡིག"]},{"id":"O4LS14484LS1479","title":["ཏེང་རེ་ཧྱེ་པུར་གན་གྱི་བཀའ་ཡིག"]},{"id":"O4LS14484LS1468","title":["དགེ་སློང་བམ་ཀིམ་ཀེང་ཟེར་བའི་བྲན་མོའི་གྱོད་དོན་མཆིད་གསོལ་བའི་གཏུག་བཤེར་གྱི་ཡི་གེ"]},{"id":"O4LS14484LS1474","title":["དཔྱ་ཆད་པའི་མིང་ཐོ"]},{"id":"O4LS14484LS1471","title":["སྟོང་སར་གྱི་སྡེའི་ཚལ་ཞིང་སྐོར་གྱོད་དོན་གྱི་གཏུག་བཤེར་ཡི་གེ"]},{"id":"O4LS14484LS1481","title":["འབུན་སིན་དང་ཙན་ཐོང་གཉིས་ཀྱི་མཆིད་གསོལ་བའི་ཡི་གེ"]},{"id":"O4LS14484LS1476","title":["གཙུག་ལག་ཁང་གི་ཆབ་འཐག་གི་གླ་སོགས་ཀྱི་རྩིས་ཐོ"]},{"id":"O4LS14484LS1478","title":["རྟ་ཉོ་བའི་གན་རྒྱ"]},{"id":"O4LS14484LS1473","title":["ལི་ཡུལ་ནས་ལོ་རེའི་ལོ་ཐང་སྐྱེལ་བའི་ཕོ་ཉ་མངགས་པའི་གནས་ཚུལ"]},{"id":"O4LS14484LS1480","title":["དང་ཁང་སམ་ཟེར་བས་བདག་པོར་མཆིད་གསོལ་བའི་ཡི་གེ"]},{"id":"O4LS14484LS1483","title":["མཆིད་ཡིག་གི་ཟླ་དཔེ"]},{"id":"O4LS14484LS1467","title":["རྒྱ་ཤ་ཅུ་པའི་བུ་མོ་འཕྲོགས་མི་ཆོག་པའི་སྐོར་གྱི་མཆིད་གསོལ་བའི་བཀའ་ཡིག"]},{"id":"O4LS14484LS1470","title":["ཅང་ཇེ་ཤེང་ཟེར་བའི་བྲན་བུ་ལི་ཡང་དཔལ་གྱི་གྱོད་དོན་མཆིད་གསོལ་བའི་གཏུག་བཤེར་གྱི་ཡི་གེ"]},{"id":"O4LS14484LS1475","title":["ནས་སོན་བུ་ལོན་བཏང་བའི་བུན་ཡིག"]},{"id":"O4LS14484LS1452","title":["སྤྱི་ཚོགས་དཔལ་འབྱོར་གྱི་ཡིག་ཆ་ཁག་བཅུ་བདུན། ལེ་ཚན་གཉིས་པ"]},{"id":"O4LS14484LS1465","title":["ཁྱི་རྦོད་ནས་མི་བསད་པའི་སྐོར་གྱི་ཁྲིམས་ཡིག"]},{"id":"O4LS14484LS1464","title":["རི་དྭགས་རྒྱག་པའི་སྐོར་གྱི་ཁྲིམས་ཡིག"]},{"id":"O4LS14484LS1466","title":["བརྐུས་པ་འཇམ་གྱི་ཞལ་ལྕེ"]},{"id":"O4LS14484LS1451","title":["ཞལ་ལྕེ་ཁག་གསུམ། ལེ་ཚན་དང་པོ"]},{"id":"O4LS14484LS1450","title":["འགོ་བརྗོད"]},{"id":"O4LS14485LS4","title":["མེ་བཙའི་ཐབས་དང་པོ"]},{"id":"O4LS14485LS3","title":["ཕྱི་ནང་གི་ནད་བཅོས་ཐབས་སྣ་ཚོགས"]},{"id":"O4LS14485LS5","title":["མེ་བཙའི་ཐབས་གཉིས་པ"]},{"id":"O4LS14484LS1455","title":["བོད་གནས་རབས་ཀྱི་སྨན་བཅོས་སྐོར་གྱི་ཡིག་ཆ་ཁག་གསུམ"]},{"id":"O4LS14485LS1","title":["ལི་ཡུལ་དུ་སངས་རྒྱས་ཆོས་ལུགས་དར་ཚུལ་སྐོར"]},{"id":"O4LS14485LS2","title":["བྱང་ངོས་སུ་ཡོད་པའི་གྲུ་གུའི་གནས་ཚུལ"]},{"id":"O4LS14484LS1454","title":["མི་རིགས་གཞན་གྱི་གནས་ཚུལ་བོད་གནའ་རབས་ཀྱི་ཡི་གེར་འཁོད་པ་ཁག་གཉིས"]},{"id":"O4LS14484LS1449","title":["དཀར་ཆག"]}]}