{"isOutlineOf":"W21783","nodes":[{"id":"O5LS2255LS231","title":["བོད་ཀྱི་ཆོས་སྲིད་ཟུང་འབྲེལ་ལམ་ལུགས་ལ་ཐོག་མའི་ཞིབ་འཇུག་བྱས་པའི་ཤེས་ཚོར་གནས་བསྡུས།"]},{"id":"O5LS2255LS229","title":["གླེང་གཞི།"]},{"id":"O5LS2255LS228","title":["དཀར་ཆག།"]},{"id":"O5LS2255LS235","title":["རྩོམ་ཡིག་འདིའི་དཔྱད་གཞིའི་ཡིག་རིགས་སྐོར་ངོ་སྤྲོད།"]},{"id":"O5LS2255LS245","title":["བོད་སིལ་བུའི་དུས་མཇུག་ཏུ་བོད་ས་གནས་སླར་ཡང་སངས་རྒྱས་ཆོས་ལུགས་བསྐྱར་དར་བྱུང་བ་དང། དེའི་འབྱུང་རྐྱེན་སྐོར།"]},{"id":"O5LS2255LS243","title":["རྒྱལ་པོ་གླང་དར་མས་སངས་རྒྱས་ཆོས་ལུགས་བསྣུབས་པ་དང་དེའི་འབྱུང་རྐྱེན་གང་ཡིན་སྐོར།"]},{"id":"O5LS2255LS244","title":["བོད་ས་གནས་སུ་བྲན་གཡོག་གི་གྱེན་ལངས་བྱུང་སྟེ་སིལ་བུར་འཐོར་བ་དང། སྐབས་དེའི་རྒྱལ་ནང་དང་བོད་ཀྱི་ཆབ་སྲིད་གནས་ཚུལ་སྐོར།"]},{"id":"O5LS2255LS241","title":["བོད་ལ་སངས་རྒྱས་ཆོས་ལུགས་ཀྱི་གྲྭ་པ་ཐོག་མར་བྱུང་བ་དང་དུས་མཚུངས་རྙིང་མའི་ཆོས་ལུགས་བྱུང་ཚུལ་སྐོར།"]},{"id":"O5LS2255LS239","title":["བོད་དུ་སངས་རྒྱས་ཆོས་ལུགས་ཐོག་མར་དར་སྐབས་ཀྱི་དཔལ་འབྱོར་གནས་ཚུལ་དང། ཆབ་སྲིད་གནས་ཚུལ་སྐོར།"]},{"id":"O5LS2255LS242","title":["སངས་རྒྱས་ཆོས་ལུགས་ཀྱི་ཆོས་བྱེད་དགེ་འདུན་པ་རྣམས་བྲན་གཡོག་བདག་པོ་ནས་མཐར་མཆོད་གཞིས་ཡོད་པའི་ཞིང་བདག་གྲལ་རིམ་དུ་འགྱུར་བའི་སྐོར།"]},{"id":"O5LS2255LS240","title":["སངས་རྒྱས་ཆོས་ལུགས་དང་བོན་པོའི་ཆོས་ལུགས་བར་གྱི་འཐབ་རྩོད་སྐོར།"]},{"id":"O5LS2255LS238","title":["བོད་ལ་སངས་རྒྱས་ཆོས་ལུགས་མ་བྱུང་གོང་གི་བོན་པོའི་ཆོས་ལུགས་དང། སྐབས་དེའི་སྤྱི་ཚོགས་གནས་ཚུལ་སྐོར།"]},{"id":"O5LS2255LS232","title":["ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་མ་བྱུང་གོང་ཆོས་སྲིད་ཐ་དད་དུ་གནས་པའི་དུས་སྐབས་ཀྱི་གནས་ཚུལ་དང། ཆོས་ལུགས་ཕན་ཚུན་བར་གྱི་འཐབ་རྩོད་སྐོར།"]},{"id":"O5LS2255LS252","title":["རྙིང་མ་དང་དགེ་ལུགས་བར་གྱི་ཆོས་ལུགས་འགལ་བ་དང་། མཐོ་རིམ་མི་སྣས་དེ་བེད་སྤྱད་ནས་སྲིད་དབང་འཕྲོག་རེས་བྱས་པའི་དམག་འཁྲུག་སྐོར།"]},{"id":"O5LS2255LS250","title":["གཙང་པ་སྡེ་སྲིད་དང་དགེ་ལུགས་གཉིས་བར་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O5LS2255LS246","title":["ས་སྐྱ་བས་བོད་ས་གནས་ཀྱི་སྲིད་དབང་བཟུང་བ་དང། ས་སྐྱ་བ་དང་བྲི་གུང་པ་གཉིས་བར་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O5LS2255LS255","title":["བོད་ས་གནས་ཀྱི་མཐོ་རིམ་ལོག་སྤྱོད་པས་ཆོས་ལུགས་དང་མི་རིགས་ཀྱི་དར་ཆ་ཁྱེར་ནས་ངོ་ལོག་ཟིང་འཁྲུག་བསླངས་ཏེ་ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་རྩ་མེད་དུ་སོང་བའི་སྐོར།"]},{"id":"O5LS2255LS249","title":["རིན་སྤུངས་པ་དང་དགེ་ལུགས་པའི་བར་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O5LS2255LS247","title":["ཕག་མོ་གྲུ་པས་བོད་ས་གནས་ཀྱི་སྲིད་དབང་བཟུང་བ་དང། དགེ་ལུགས་པའི་ཆོས་ལུགས་གསར་དུ་དར་སྤེལ་བྱུང་བའི་སྐོར།"]},{"id":"O5LS2255LS248","title":["ཕག་མོ་གྲུ་པའི་དབང་སྒྱུར་གྲལ་རིམ་ནང་ཁུལ་གྱི་དམག་འཁྲུག་སྐོར།"]},{"id":"O5LS2255LS253","title":["ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་ཉམས་འགོ་ཚོགས་པ་དང་། དབང་སྒྱུར་གྲལ་རིམ་ནང་ཁུལ་སྲིད་དབང་འཕྲོག་རེས་བྱས་པའི་འཐབ་རྩོད་སྐོར།"]},{"id":"O5LS2255LS251","title":["གུ་ཤྲི་ཧན་གྱིས་གཙང་པ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང་རྩ་གཏོར་བཏང་ནས་དེ་སྔའི་བོད་ས་གནས་སྲིད་གཞུང་བཙུགས་པའི་སྐོར་དང་ཀརྨ་བཀའ་བརྒྱུད་ཆོས་ལུགས་ཀྱིས་ཚུལ་རྒོལ་བྱུང་བ་ལྷིང་འཇགས་བཏང་བའི་སྐོར།"]},{"id":"O5LS2255LS254","title":["བཙན་རྒྱལ་རིང་ལུགས་པའི་བཙན་འཛུལ་སྟོབས་ཤུགས་བོད་དུ་སིམ་འཛུལ་བྱས་པ་དང་། བོད་ས་གནས་ཀྱི་མཐོ་རིམ་ལོག་སྤྱོད་པ་ཁག་གཅིག་གིས་མེས་རྒྱལ་ལ་རྒྱབ་གཏོད་བྱས་པའི་སྐོར།"]},{"id":"O5LS2255LS233","title":["ཆོས་སྲིད་ཟུང་འབྲེལ་གྱི་ལམ་ལུགས་དངོས་སུ་འགོ་ཚུགས་པ་དང། ཆོས་ལུགས་གྲུབ་མཐའ་ཁག་གི་མཐོ་རིམ་མི་སྣས་ཆོས་ལུགས་བེད་སྤྱད་ནས་ཕན་ཚུན་སྲིད་དབང་འཕྲོག་རེས་བྱས་པའི་འཐབ་རྩོད་སྐོར།"]},{"id":"O5LS2255LS234","title":["མཇུག་བསྡོམས་གསལ་བཤད།"]},{"id":"O5LS2255LS230","title":["ཨཨེན་ཀེ་སིས་འཇར་མན་གྱི་ཆོས་སྲིད་ཟུང་འབྲེལ་སྐོར་ལ་གནང་བའི་གསུང་རྩོམ་དུམ་བུ།"]}]}