{"isOutlineOf":"W30129","nodes":[{"id":"O5LS1585LS169","title":["ཁྲི་ཐོག་བརྒྱད་པ་རྡོ་རྗེ་འཇམ་དབྱངས་ཆོས་འཕེལ་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS166","title":["ཁྲི་ཐོག་ལྔ་པ་དགེ་འདུན་དོན་གྲུབ་ཀྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS181","title":["ཁྲི་ཐོག་ཉི་ཤུ་པ་སྔགས་ཆེན་དཔེ་ཐུབ་པ་དཀའ་ཆེན་བློ་བཟང་ཚུལ་ཁྲིམས།"]},{"id":"O5LS1585LS179","title":["ཁྲི་ཐོག་བཅོ་བརྒྱད་པ་སྔགས་ཆེན་འབྲོང་རྩེ་བ་བློ་བཟང་ཚུལ་ཁྲིམས།"]},{"id":"O5LS1585LS176","title":["ཁྲི་ཐོག་བཅོ་ལྔ་པ་སྔགས་ཆེན་འབྲོང་རྩེ་བ་བློ་བཟང་དཔལ་འབྱོར།"]},{"id":"O5LS1585LS163","title":["ཁྲི་ཐོག་གཉིས་པ་མགོན་པོ་རྒྱལ་མཚན་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS172","title":["ཁྲི་ཐོག་བཅུ་གཅིག་པ་སྔགས་ཆེན་དམ་ཆོས་དཔལ་འབྱོར།"]},{"id":"O5LS1585LS191","title":["ཁྲི་ཐོག་སུམ་ཅུ་པ་སྔགས་ཆེན་ལེགས་བཤད་གླིང་པ་དཀའ་ཆེན་དཔལ་ལྡན་ཤེས་རབ།"]},{"id":"O5LS1585LS189","title":["ཁྲི་ཐོག་ཉེར་བརྒྱད་པ་སྔགས་ཆེན་ལྷོ་པ་དགོན་འོག་སྐུ་སྐྱེ་དཀའ་ཆེན་དཔལ་ལྡན་སེངྒེ།"]},{"id":"O5LS1585LS186","title":["ཁྲི་ཐོག་ཉེར་ལྔ་པ་ཡོངས་འཛིན་རིན་པོ་ཆེ་སྔགས་ཆེན་ལྷོ་པ་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་བསྟན་འཛིན་དབང་རྒྱལ་དཔལ་བཟང་པོ།"]},{"id":"O5LS1585LS185","title":["ཁྲི་ཐོག་ཉེར་བཞི་པ་སྔགས་ཆེན་སེང་ཆེན་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་དཔལ་ལྡན་ཆོས་འཕེལ།"]},{"id":"O5LS1585LS199","title":["དཀའ་ཆེན་བློ་བཟང་བཟོད་པ།"]},{"id":"O5LS1585LS168","title":["ཁྲི་ཐོག་བདུན་པ་སེང་ཆེན་དགེ་ལེགས་རབ་རྒྱས་ཀྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS195","title":["ཁྲི་ཐོག་སོ་བཞི་པ་སྔགས་ཆེན་གང་ལ་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་དཔལ་ལྡན།"]},{"id":"O5LS1585LS170","title":["ཁྲི་ཐོག་དགུ་པ་སྔག་ཆེན་ཀླུ་སྦུག་པ་དཔལ་འབྱོར་རྒྱ་མཚོ།"]},{"id":"O5LS1585LS178","title":["ཁྲི་ཐོག་བཅུ་བདུན་པ་སྔགས་ཆེན་བཞད་པ་བློ་བཟང་ཚེ་བརྟན་གི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS165","title":["ཁྲི་ཐོག་བཞི་པ་དཀོན་མཆོག་རྒྱལ་མཚན་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS162","title":["ཁྲི་ཐོག་དང་པོ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS161","title":["མཆོད་བརྗོད་དང་རྩོམ་པར་དམ་བཅའ་བ། གླེང་བརྗོད"]},{"id":"O5LS1585LS180","title":["ཁྲི་ཐོག་བཅུ་དགུ་པ་ཡོངས་འཛིན་གུ་གེ་བ་བློ་བཟང་བསྟན་འཛིན།"]},{"id":"O5LS1585LS193","title":["ཁྲི་ཐོག་སོ་གཉིས་པ་སྔགས་ཆེན་འདར་པ་དཀའ་ཆེན་བསྟན་འཛིན་འཇིགས་མེད་དབང་ཕྱུག།"]},{"id":"O5LS1585LS188","title":["ཁྲི་ཐོག་ཉེར་བདུན་པ་སྔགས་ཆེན་གྲུབ་དབང་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་བརྩོན་འགྲུས་རྒྱ་མཚོ།"]},{"id":"O5LS1585LS175","title":["ཁྲི་ཐོག་བཅུ་བཞི་པ་ཡོངས་འཛིན་རིན་པོ་ཆེ་བློ་བཟང་བཟོད་པ།"]},{"id":"O5LS1585LS184","title":["ཁྲི་ཐོག་ཉེར་གསུམ་པ་སྔགས་ཆེན་བདེ་ཆེན་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་ཚུལ་ཁྲིམས།"]},{"id":"O5LS1585LS190","title":["ཁྲི་ཐོག་ཉེར་དགུ་པ་སྔགས་ཆེན་ནོར་བུ་དགའ་ལྡན་པ་དཀའ་ཆེན་བློ་བཟང་དོན་ལྡན།"]},{"id":"O5LS1585LS198","title":["ཁྲི་ཐོག་སོ་བདུན་པ་སྔགས་ཆེན་དཔལ་སེང་སྤྲུལ་སྐུ་དཀའ་ཆེན་ངག་དབང་དཔལ་ལྡན་ཤེས་རབ་སེངྒེ།"]},{"id":"O5LS1585LS197","title":["ཁྲི་ཐོག་སོ་དྲུག་པ་སྔགས་ཆེན་གཏིང་སྐྱེས་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་དབང་ཕྱུག།"]},{"id":"O5LS1585LS194","title":["ཁྲི་ཐོག་སོ་གསུམ་པ་སྔགས་ཆེན་འབི་ལུང་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་དཔལ་ལྡན་བསྟན་འཛིན་དབང་ཕུག།"]},{"id":"O5LS1585LS167","title":["ཁྲི་ཐོག་དྲུག་པ་བློ་བཟང་མགོན་པོའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS164","title":["ཁྲི་ཐོག་གསུམ་པ་ཤེས་རབ་རིན་ཆེན་གྱི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O5LS1585LS182","title":["ཁྲི་ཐོག་ཉེར་གཅིག་པ་སྔགས་ཆེན་སེང་ཆེན་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་བསྟན་འཛིན་དཔལ་འབྱོར།"]},{"id":"O5LS1585LS177","title":["ཁྲི་ཐོག་བཅུ་དྲུག་པ་ཡོངས་འཛིན་རིན་པོ་ཆེ་ཡོན་ཏན་རྒྱལ་མཚན།"]},{"id":"O5LS1585LS174","title":["ཁྲི་ཐོག་བཅུ་གསུམ་པ་སྔགས་ཆེན་སྟག་མོ་བ་ཡེ་ཤེས་བཟང་པོ།"]},{"id":"O5LS1585LS173","title":["ཁྲི་ཐོག་བཅུ་གཉིས་པ་སྔགས་ཆེན་ལྷུན་གྲུབ་རྩེ་པ་བློ་བཟང་བཀྲ་ཤིས།"]},{"id":"O5LS1585LS192","title":["ཁྲི་ཐོག་སོ་གཅིག་པ་སྔགས་ཆེན་རིག་གྲོལ་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་ལུང་རྟོགས་རྒྱལ་མཚན།"]},{"id":"O5LS1585LS187","title":["ཁྲི་ཐོག་ཉེར་དྲུག་པ་སྔགས་ཆེན་ཏྲེ་ཧོར་གཟིག་རྒྱབ་སྤྲུལ་སྐུ་དཀའ་ཆེན་བློ་བཟང་དཔལ་ལྡན་ཆོས་ཀྱི་དབང་ཕྱུག།"]},{"id":"O5LS1585LS183","title":["ཁྲི་ཐོག་ཉེར་གཉིས་པ་སྔགས་ཆེན་འབི་ལུང་སྤྲུལ་སྐུ་དཀའ་ཆེན་དཔལ་ལྡན་གྲགས་པ།"]},{"id":"O5LS1585LS196","title":["ཁྲི་ཐོག་སོ་ལྔ་པ་སྔགས་ཆེན་དངུལ་ཆུ་སྤྲུལ་སྐུ་ཡོངས་འཛིན་རིན་པོ་ཆེ་དཀའ་ཆེན་བློ་བཟང་ཆོས་འཕེལ་གསང་བདག་བསྟན་པའི་རྒྱལ་མཚན།"]},{"id":"O5LS1585LS171","title":["ཁྲི་ཐོག་བཅུ་པ་སྔགས་ཆེན་བློ་བཟང་རིག་གྲོལ།"]},{"id":"O5LS1585LS159","title":["ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོའི་གསང་སྔགས་རྒྱུད་པ་གྲྭ་ཚང་གི་རྡོ་རྗེ་སློབ་དཔོན་རྣམས་ཀྱི་རྟོགས་པ་བརྗོད་པ་དཔག་བསམ་ལྗོན་པའི་དབང་པོ།"]},{"id":"O5LS1585LS160","title":["ནོ་མིན་ཧན་ངེས་དོན་གྱི་མཧཱ་པཎྜི་ཏ་བློ་བཟང་བསྟན་འཛིན་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་སྐུ་གསུང་ཐུགས་ཀྱི་རྟོགས་པ་བརྗོད་པའི་གཏམ་རྫུ་འཕྲུལ་འོད་ཟེར་ཕྱོགས་བརྒྱར་འབྱེད་པའི་ཉིན་བྱེད།"]}]}