{"isOutlineOf":"W2CZ8087","nodes":[{"id":"O5LS1632MS14963","title":["༧ གོང་ས་མཆོག་གི་འགོ་བརྗོད་སྐད་གཉིས་ཤན་སྦྱར"]},{"id":"O5LS1632MS14972","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཆེན་པོ་ནས། སྤྱི་ལོ ༡༩༥༩ བར"]},{"id":"O5LS1632MS14970","title":["བོད་ཀྱི་རྒྱལ་རབས་མདོར་བསྡུས་། བསྟན་པ་སྔ་དར་ཕྱི་དར"]},{"id":"O5LS1632MS14971","title":["རྒྱལ་རབས་འཕྲོས་འགྲོ་མགོན་ཆོས་འཕགས་ནས་རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གཉིས་པའི་བར"]},{"id":"O5LS1632MS14968","title":["ཐོག་མའི་བོད་ཀྱི་འབྱུང་ཁུངས"]},{"id":"O5LS1632MS14969","title":["སྟོན་པ་འདས་ལོ། བོད་རྒྱལ་ལོ། སྤྱི་ལོ། རབ་ལོ་བཅས་ལ་དོགས་པ་དཔྱད་པ"]},{"id":"O5LS1632MS14967","title":["བོད་ཆགས་པ་ནས་བཟུང་སྤྱི་ལོ ༼༡༩༥༩༽ གྱི་ཆོས་སྲིད་བྱུང་བ་དང་བསྟུན་པའི་སྤྱི་བཤད"]},{"id":"O5LS1632MS14965","title":["དཀར་ཆག"]},{"id":"O5LS1632MS15011","title":["ཚིག་མཛོད"]},{"id":"O5LS1632MS15009","title":["ཤེས་བྱེད་རྣམས་གྲང་ལས་བཏུས་པའི་གཞུང་གི་རྣམས་གྲངས"]},{"id":"O5LS1632MS15010","title":["འདྲ་པར་སོ་སོའི་ངོས་འཛིན་དང་། འདྲ་པར་རྣམས་གང་ལས་བཏུས་པའི་ཁུངས"]},{"id":"O5LS1632MS15008","title":["འཕྲོས་དོན་གཞན"]},{"id":"O5LS1632MS14994","title":["བཀའ་པོད་ལྔ་བཀའ་བསྟན་གྱི་གཞུང་གང་ལ་ཁུངས་དྲངས་པ། གྲུབ་མཐའ་གང་གི་ལུགས"]},{"id":"O5LS1632MS14987","title":["ཉེ་འཁོར་བ་དང་ཕྱོགས་གཞན་ནས་གྲྭ་རྒྱུན་གསར་དུ་གདན་སར་ཞུགས་ཚུལ"]},{"id":"O5LS1632MS14990","title":["དཔེ་ཐོག་ནས་གཞུང་དངོས་གཞིའི་སློབ་སྦྱོང་འགོ་ཚུགས་པ་། འཛིན་གྲྭ་ཇི་ཡོད་། རྩོད་ཡིག་ཇི་ལྟར་རྩོད་པའི་ཚུལ"]},{"id":"O5LS1632MS14995","title":["དགེ་བཤེས་རྒྱུགས་སྤྲོད་དང་། དགེ་བཤེས་མཚན་རྟགས"]},{"id":"O5LS1632MS14988","title":["ཐོག་མར་སློབ་སྦྱོང་འགོ་ཚུགས་པ་ནས་བློ་རིག་བར་གྱི་རྒྱུགས་སྤྲོད"]},{"id":"O5LS1632MS14996","title":["རྒྱུད་གྲྭ་སྨད་སྟོད་ཀྱི་བྱུང་བ་དང་། དེ་དག་གི་མཁན་རབས"]},{"id":"O5LS1632MS14989","title":["ལས་དང་པོ་བ་རྣམས་ལ་ངེས་པར་མཁོ་བའི་ངག་ཁྲིད་བྱ་ཚུལ་དང་དེའི་སྡོང་པོ་རྒྱན་པའི་དཔེ་རིས་། དང་པོ་ནས་གསུམ་པ་བར"]},{"id":"O5LS1632MS14997","title":["དགའ་ལྡན་གསེར་ཁྲིར་ཕེབས་ཚུལ་དང། དགའ་ལྡན་ཁྲི་རབས།"]},{"id":"O5LS1632MS14991","title":["ཕར་ཕྱིན་འཛིན་གྲྭ་བཞིའི་རྒྱུགས་སྤྲོད"]},{"id":"O5LS1632MS14992","title":["དབུ་མ་དང་མཛོད་འདུལ་སློབ་གཉེར་ཇི་ལྟར། རྟགས་གསལ་དཀྲུག་མའི་རྣམ་གཞག"]},{"id":"O5LS1632MS14993","title":["དཔེ་ཁྲིད་ཀྱི་རྒྱུན་དང་། གཞུང་སོ་སོ་དང་སྦྱར་ཏེ་དཔེ་ཁྲིད་བྱ་ཚུལ"]},{"id":"O5LS1632MS14986","title":["སློབ་སྦྱོང་སྤྱི་དང་ལྷག་པར་མཚན་ཉིད་གཞུང་དངོས་གཞིའི་སློབ་སྦྱོང"]},{"id":"O5LS1632MS15012","title":["དེབ་འདིའི་ནང་དུ་འཁོད་པའི་དག་ཆ་གདམ་ག་ཅན་གི་རིགས་འགའ་རེའི་མཚན་གཞི་ངོས་འཛིན་པ"]},{"id":"O5LS1632MS15001","title":["བསྟན་སྲུང་སྤྱིའི་རྣམ་གཞག་དང་། ལྷག་པར་དགོན་སྡེ་འདིའི་བསྟན་སྲུང"]},{"id":"O5LS1632MS14999","title":["སྒོ་བློ་གཉིས་ཀྱི་ཡིག་ཆ་རྩོམ་པ་པོ་སོ་སོའི་རྣམ་ཐར"]},{"id":"O5LS1632MS15006","title":["གདན་ས་ཆེན་པོ་སེ་ར་དང་དགའ་ལྡན་དགོན་གྱི་བྱུང་བ"]},{"id":"O5LS1632MS15007","title":["བཀའ་བསྟན་གྱི་བྱུང་བ། མདོ་རྒྱུད་ནས་ལུང་བསྟན་པའི་བསྟན་པའི་གནས་ཚད"]},{"id":"O5LS1632MS15002","title":["གདན་ས་ཆེན་པོ་འབྲས་སྤུངས་སུ་ཕྱོགས་གཞན་ནས་ཕེབས་པའི་། གྲྭ་རྒྱུན་འབྱུང་ཁུངས་ཀྱི་རེ་མིག"]},{"id":"O5LS1632MS15003","title":["རྗེ་ཙོང་ཁ་པ་ཆེན་པོས་ལྷ་ས་སྨོན་ལམ་ཇི་ལྟར་སྲོལ་བཏོད་པའི་ཚུལ"]},{"id":"O5LS1632MS15004","title":["རྗེས་སུ་སྤྱི་ལོ ༡༩༥༩ བར་ལྷ་ས་སྨོན་ལམ་ཇི་ལྟར་ཚོགས་པ"]},{"id":"O5LS1632MS15005","title":["ལྷག་མའི་དུས་ཆེན་གཞན་རྣམས་ཀྱི་བྱུང་བ"]},{"id":"O5LS1632MS15000","title":["ཞར་བྱུང་རི་བོ་དགེ་ལུགས་པའི་བྱུང་བ"]},{"id":"O5LS1632MS14998","title":["དུས་ཆེན་སོགས་ལོ་རྒྱུས་གཞན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ"]},{"id":"O5LS1632MS14961","title":["དམིགས་བསལ་ཤོག་ལེ"]},{"id":"O5LS1632MS14966","title":["དེབ་རྩོམ་སྒྲིག་བྱེད་པ་པོའི་གླེང་བརྗོད"]},{"id":"O5LS1632MS14983","title":["གྲྭ་ཚང་བཞིའི་ཁོངས་གཏོགས་ཁང་ཚན་། མི་ཚན་། དགེ་འདུན་ཞལ་གྲངས་ལས་སྣེ་། དགེ་བཤེས་བླ་སྤྲུལ་ཇི་ཡོད"]},{"id":"O5LS1632MS14984","title":["ལོ་འཁོར་གཅིག་ལ་ཆོས་ཐོག་ཇི་ཡོད། ཆོས་གྲྭའི་གོ་རིམ་ཕྱག་ལེན"]},{"id":"O5LS1632MS14985","title":["ཞལ་འདོན་ཆོས་སྤྱོད་ཀྱི་གོ་རིམ་མཐོང་བ་བརྒྱུད་པའི་ཕྱག་ལེན"]},{"id":"O5LS1632MS14982","title":["གྲྭ་མང་ལས་བྱེད་སོགས་ཀྱི་གནས་སྟངས"]},{"id":"O5LS1632MS14974","title":["དཔལ་ལྡན་འབྲས་སྤུངས་ཞེས་པའི་མཚན་གསོལ་བ"]},{"id":"O5LS1632MS14977","title":["དཔལ་ལྡན་འབྲས་སྤུངས་ཀྱི་སྔ་ཕྱིའི་ཡོན་བདག"]},{"id":"O5LS1632MS14975","title":["འབྲས་སྤུངས་ཕྱག་འདེབས་པ་པོ་འཇམ་དབྱངས་ཆོས་རྗེའི་རྣམ་ཐར"]},{"id":"O5LS1632MS14978","title":["འབྲས་སྤུངས་གང་དུ་ཕྱག་བཏབ་པའི་ས་གནས་ཀྱི་ཁྱད་ཆོས་། ཞར་བྱུང་གནས་རི་གཞན་གྱི་ལོ་རྒྱུས"]},{"id":"O5LS1632MS14976","title":["འབྲས་སྤུངས་ཇི་ལྟར་ཕྱག་བཏབ་པའི་ཚུལ་། འབྲས་སྤུངས་ཀྱི་ཐོག་མའི་གྲྭ་ཚང་བདུན་གྱི་གདན་རབ"]},{"id":"O5LS1632MS14979","title":["འབྲས་སྤུངས་ཚོགས་ཆེན་གྱི་བཀོད་དབྱིབས"]},{"id":"O5LS1632MS14980","title":["འབྲས་སྤུངས་ཚོགས་ཆེན་གྱི་སྐུ་གསུང་ཐུགས་རྟེན་གྱི་རྣམ་གཞག"]},{"id":"O5LS1632MS14981","title":["གཙུག་ལག་ཁང་ཞེས་པ་ཐོག་མར་ཇི་ལྟར་བྱུང་བའི་གླེང་གཞི་། ལྡེབས་བྲིས་ཀྱི་རྣམ་གཞག"]},{"id":"O5LS1632MS14973","title":["ཆོས་སྡེ་ཆེན་པོ་དཔལ་ལྡན་འབྲས་སྤུངས་ཀྱི་ཆགས་སྟངས"]}]}