{"isOutlineOf":"W6457","nodes":[{"id":"O6457C2O0501","beginsAt":679,"volume":12,"endsAt":683,"title":["ཚེ་དཔག་མེད་སྤྲུལ་སྐུ་ལ་བརྟེན་པའི་ཚེ་སྒྲུབ་ཀྱི་གདམས་པ་རྡོ་རྗེ་ཚེ་འཕེལ་མ། ༼འདི་ལའང་ཆོས་ཚན་གོ་རིམ་གྱི་ཨང་གྲངས་མི་འདུག༽"]},{"id":"O6457C2O0492","beginsAt":435,"volume":12,"endsAt":461,"title":["༢༢ གནོད་སྦྱིན་ཡབ་ཡུམ་གྱི་འཁོར་ལོ་བྲི་སྒྲུབ་བྱ་ཚུལ་འདོད་དགུའི་དཔལ་སྦྱིན།"]},{"id":"O6457C2O0482","beginsAt":405,"volume":12,"endsAt":406,"title":["ཕྱག་རྡོར་ལྕམ་སྲིང་སྦྲགས་མའི་བསངས་མཆོད་རང་བཞིན་བདེ་བ་མ།"]},{"id":"O6457C2O0441","beginsAt":105,"volume":12,"endsAt":118,"title":["༦ དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་གཏོར་ཆོག་བསྡུས་པ་བསམ་དོན་ཀུན་འགྲུབ།"]},{"id":"O6457C2O0463","beginsAt":363,"volume":12,"endsAt":365,"title":["མགོན་པོ་ལ་རྒྱུད་གྲྭའི་དམིགས་བསལ་གྱི་འཕྲིན་བཅོལ་བྱ་ཚུལ།"]},{"id":"O6457C2O0445","beginsAt":201,"volume":12,"endsAt":208,"title":["༩ ཁ དཔལ་ལྡན་ལྷ་མོའི་མདོས་ཆོག་གི་དྲེགས་པའི་གཟུགས་བརྙན་གྱི་མངོན་རྟོགས། ༼ཆོས་ཚན་འདིའི་དབུ་ཤོག་གི་རྒྱབ་ངོས་ཚང་མི་འདུག ཆོས་ཚན་འདི་དཀར་ཆག་ཏུ་ལོགས་སུ་བཀོད་པ་དང་གོ་རིམ་གྱི་ཨང་གྲངས་མེད་པས་འདི་ལ ༩ཁ་ཞེས་བྲིས་ཡོད།༽"]},{"id":"O6457C2O0435","beginsAt":1,"volume":12,"endsAt":1,"title":["པོད་ན་པ།"]},{"id":"O6457C2O0467","beginsAt":370,"volume":12,"endsAt":372,"title":["མགོན་དཀར་ཀྱི་ཚོགས་མཆོད།"]},{"id":"O6457C2O0457","beginsAt":351,"volume":12,"endsAt":415,"title":["༢༠ ཡི་དམ་ཆོས་སྐྱོང་གི་གཏོར་བསྔོ་འཕྲིན་བཅོལ་བསངས་མཆོད་ཀྱི་སྐོར།"]},{"id":"O6457C2O0439","beginsAt":71,"volume":12,"endsAt":90,"title":["༤ མགོན་པོ་ལ་སོགས་པ་རྒྱལ་བའི་བསྟན་བསྲུང་ཆེན་པོ་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཞིང་འཕྲིན་ལས་བཅོལ་བའི་ཆོ་ག"]},{"id":"O6457C2O0495","beginsAt":579,"volume":12,"endsAt":586,"title":["༢༥ རབ་གནས་ཀྱི་ཆོ་གའི་སྐབས་སུ་ལྷ་དབང་བསྐུར་ཚུལ་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0485","beginsAt":409,"volume":12,"endsAt":411,"title":["ལྷ་ཆེན་ཚངས་པ་དང་དགྲ་ལྷ་མཆེད་དགུའི་བསངས་མཆོད།"]},{"id":"O6457C2O0448","beginsAt":221,"volume":12,"endsAt":226,"title":["༡༢ དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་ཉམས་ཆགས་སྐོང་བའི་ཞི་བའི་སྦྱིན་སྲེག་འབུལ་ཚུལ་གྱི་ཐོ་ཡིག"]},{"id":"O6457C2O0438","beginsAt":41,"volume":12,"endsAt":69,"title":["༣ བླ་མ་རྟ་མཆོག་སྦྲགས་སྒྲུབ་ཀྱི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0487","beginsAt":413,"volume":12,"endsAt":415,"title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་ལ་མཆོད་གཏོར་འབུལ་ཞིང་འཕྲིན་བཅོལ་མདོར་བསྡུས།  ༼དཀར་ཆག་ཏུ་ཆོས་ཚན་འདི་ལོགས་སུ་བཀོད་མི་འདུག༽"]},{"id":"O6457C2O0477","beginsAt":393,"volume":12,"endsAt":397,"title":["ཆོས་རྒྱལ་གྱི་བསངས་མཆོད་འབུལ་ཚུལ་ལེགས་ཚོགས་ལྷུན་གྲུབ།"]},{"id":"O6457C2O0471","beginsAt":378,"volume":12,"endsAt":379,"title":["རྣམ་སྲས་ཀྱི་གཏོར་འབུལ་བྱང་ཕྱོགས་ལྕང་ལོ་མ།"]},{"id":"O6457C2O0461","beginsAt":359,"volume":12,"endsAt":360,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་གཏོར་འབུལ།"]},{"id":"O6457C2O0453","beginsAt":295,"volume":12,"endsAt":303,"title":["༡༦ རྒྱལ་བའི་བསྟན་བསྲུང་ཆེན་པོ་རྒྱལ་པོ་སྐུ་ལྔའི་གསོལ་མཆོད་དང་འབྲེལ་བར་ཚོགས་མཆོད་རྒྱལ་ཆེན་དགྱེས་པའི་དགའ་སྟོན།"]},{"id":"O6457C2O0500","beginsAt":649,"volume":12,"endsAt":677,"title":["༢༩ རབ་གནས་ཀྱི་ཡོན་བདག་བསྒོ་བའི་བཤད་པ་བྱ་ཚུལ་མདོར་བསྡུས་པ་རབ་དགའི་དཔལ་བསྐྱེད།"]},{"id":"O6457C2O0491","beginsAt":429,"volume":12,"endsAt":433,"title":["གཞི་བདག་དར་རྒྱས་རྒྱལ་པོའི་གསོལ་མཆོད་ཕན་བདེའི་ཆར་འབེབས།"]},{"id":"O6457C2O0481","beginsAt":401,"volume":12,"endsAt":405,"title":["ལྕམ་སྲིང་གི་གཏོར་འབུལ་འཕྲིན་བཅོལ་ལས་བཞི་ལྷུན་གྲུབ།"]},{"id":"O6457C2O0440","beginsAt":91,"volume":12,"endsAt":103,"title":["༥ སྐྱེས་བུ་གསུམ་གྱི་ཆོས་སྐྱོང་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་བསྟན་བསྲུང་དགྱེས་བྱེད།  ༼མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད།༽"]},{"id":"O6457C2O0462","beginsAt":360,"volume":12,"endsAt":363,"title":["མགོན་པོའི་གཏོར་འབུལ་འཕྲིན་བཅོལ་དང་བཅས་པ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O6457C2O0452","beginsAt":285,"volume":12,"endsAt":293,"title":["༡༥ ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ཉུང་ངུ་དོན་གསལ།"]},{"id":"O6457C2O0444","beginsAt":155,"volume":12,"endsAt":199,"title":["༩ དཔལ་ལྡན་ལྷ་མོ་འཁོར་དང་བཅས་པའི་ཐུགས་དམ་བསྐང་བའི་མདོས་ཆོག"]},{"id":"O6457C2O0466","beginsAt":367,"volume":12,"endsAt":370,"title":["ཡེ་ཤེས་མགོན་པོ་ལ་ཚོགས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O6457C2O0456","beginsAt":335,"volume":12,"endsAt":349,"title":["༡༩ རྒྱལ་ཆེན་བཞི་མཆོད་ཅིང་འཕྲིན་ལས་བཅོལ་ཚུལ་དགེ་མཚན་རྒྱས་བྱེད།"]},{"id":"O6457C2O0494","beginsAt":561,"volume":12,"endsAt":577,"title":["༢༤ རབ་གནས་འབྲིང་པོའི་ཆོ་གར་ལྷན་ཐབས་སྦྱར་ཏེ་རབ་གནས་རྒྱས་པ་བྱེད་ཚུལ་གྱི་ཟུར་འདེབས།"]},{"id":"O6457C2O0484","beginsAt":408,"volume":12,"endsAt":409,"title":["ལྕམ་སྲིང་གི་འཕྲིན་བཅོལ།"]},{"id":"O6457C2O0447","beginsAt":215,"volume":12,"endsAt":220,"title":["༡༡ དཔལ་ལྡན་ལྷ་མོའི་ཚོགས་མཆོད།"]},{"id":"O6457C2O0437","beginsAt":33,"volume":12,"endsAt":39,"title":["༢ དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེའི་ཚོགས་མཆོད་གསང་བའི་དགའ་སྟོན།"]},{"id":"O6457C2O0469","beginsAt":373,"volume":12,"endsAt":377,"title":["རྒྱལ་བའི་བསྟན་བསྲུང་ཆེན་པོ་རྣམས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O6457C2O0459","beginsAt":355,"volume":12,"endsAt":357,"title":["རྟ་མགྲིན་གསང་སྒྲུབ་ལ་བསངས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O6457C2O0486","beginsAt":412,"volume":12,"endsAt":413,"title":["ལྷ་མོའི་འཕྲིན་བཅོལ།"]},{"id":"O6457C2O0476","beginsAt":390,"volume":12,"endsAt":393,"title":["ཆོས་རྒྱལ་གྱི་འཕྲིན་བཅོལ་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O6457C2O0470","beginsAt":377,"volume":12,"endsAt":378,"title":["དུར་བདག་ལ་གཏོར་མ་འབུལ་ཚུལ་གནས་ཆེན་ཉེར་བཞི་མ།"]},{"id":"O6457C2O0460","beginsAt":358,"volume":12,"endsAt":359,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་མཆོད་ཉུང་བསྡུས།"]},{"id":"O6457C2O0489","beginsAt":418,"volume":12,"endsAt":426,"title":["ཨོརྒའི་བདེ་སྐྱིད་ཆུ་ཀླུང་ཆེན་པོར་གནས་པའི་ཀླུ་དང་ས་བདག་གི་གསོལ་མཆོད།"]},{"id":"O6457C2O0479","beginsAt":400,"volume":12,"endsAt":400,"title":["ལྷ་མོའི་གཏོར་འབུལ་བྱང་ཤར་མུ་ལི་ཏིང་མ།"]},{"id":"O6457C2O0473","beginsAt":382,"volume":12,"endsAt":385,"title":["དམ་ཅན་ཆོས་རྒྱལ་ཕྱི་ནང་གསང་གསུམ་གྱི་གཏོར་འབུལ་འཕྲིན་བཅོལ་མདོར་བསྡུས།"]},{"id":"O6457C2O0490","beginsAt":427,"volume":12,"endsAt":429,"title":["སྨྱུག་ཚལ་སེར་པོའི་ཆུ་མིག་ཆེ་ཆུང་དུ་གནས་པའི་ཀླུ་སྨན་རྣམས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O6457C2O0480","beginsAt":400,"volume":12,"endsAt":401,"title":["ལྷ་མོ་མུ་ཛི་མ་ལ་བསངས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O6457C2O0451","beginsAt":245,"volume":12,"endsAt":283,"title":["༡༤ རྣམ་སྲས་ཀྱི་བྱིན་འབེབས་དང་གཡང་འགུགས་བྱེད་ཚུལ་གསེར་འོད་གཡང་སྐྱབས་ཀྱི་འདོན་ཐབས་སོགས་དང་བཅས་པ། ༼མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད། འདི་ལ་ཆོས་ཚན་མི་འདྲ་བ་ཁ་ཤས་འདུག་ཀྱང་། དཀར་ཆག་ཏུ་ལོགས་སུ་བཀར་མེད་པ་དང་། ཡིག་ཆུང་ལས་དངོས་སུ་གསལ་བ་ལ་དམ་ཚིག་རྡོ་རྗེ་རང་གི་གསུང་མིན་པ་གཉིས་འདུག དང་པོ་དང་གསུམ་པ་གཉིས་ཀྱི་མཇུག་གི་ཡིག་ཆུང་དུ། བཙུན་པ་དཀོན་མཆོག་བསྟན་པའི་སྒྲོན་མེས་བྲིས་པའོ༎ ཞེས་གསལ་བས་ཕྱོགས་བསྒྲིགས་གཞན་པ་ལྟར་ལོགས་སུ་བཀོད་མེད།༽"]},{"id":"O6457C2O0443","beginsAt":143,"volume":12,"endsAt":153,"title":["༨ མ་གཅིག་དཔལ་ལྡན་ལྷ་མོའི་གཏོར་ཆོག་མདོར་བསྡུས་རླབས་ཆེན་དོན་འགྲུབ།"]},{"id":"O6457C2O0465","beginsAt":366,"volume":12,"endsAt":367,"title":["མགོན་དཀར་གྱི་གཏོར་འབུལ་འོག་མིན་མཁའ་སྤྱོད་མ།"]},{"id":"O6457C2O0455","beginsAt":323,"volume":12,"endsAt":333,"title":["༡༨ ཕྱོགས་སྐྱོང་བཅུ་ལ་མཆོད་གཏོར་ཕུལ་ཏེ་འཕྲིན་ལས་བཅོལ་ཚུལ་འདོད་དོན་ཀུན་འགྲུབ།"]},{"id":"O6457C2O0499","beginsAt":643,"volume":12,"endsAt":647,"title":["སྟོང་ཆེན་རབ་འཇོམས་ལས་འབྱུང་བའི་ཤིས་བརྗོད། ༼ཆོས་ཚན་འདི་དཀར་ཆག་ཏུ་ལོགས་སུ་བཀར་འདུག་ཀྱང་། དབུ་ཤོག་གི་རྒྱབ་ངོས་མེད་པས་ཆོས་ཚན་གོ་རིམ་ཨང་གྲངས་མི་འདུག༽"]},{"id":"O6457C2O0493","beginsAt":463,"volume":12,"endsAt":559,"title":["༢༣ སྐུ་གསུང་ཐུགས་རྟེན་རབ་ཏུ་གནས་པའི་ཆོ་ག་འབྲིང་པོའི་ལག་ལེན་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0483","beginsAt":406,"volume":12,"endsAt":408,"title":["རྟ་མགྲིན་མགོན་པོ་ལྕམ་སྲིང་རྣམས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O6457C2O0497","beginsAt":609,"volume":12,"endsAt":627,"title":["༢༧ ལྕང་སྐྱ་གོང་མའི་གསུང་རབ་གནས་ཀྱི་ཆོ་ག་བསྡུས་པ་ཅུང་ཟད་རྒྱས་པར་བྱེད་ཚུལ་གྱི་ཟུར་འདེབས།"]},{"id":"O6457C2O0446","beginsAt":209,"volume":12,"endsAt":214,"title":["༡༠ དཔལ་ལྡན་ལྷ་མོ་འཁོར་དང་བཅས་པ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ་མཆོད་སྤྲིན་རྒྱ་མཚོ།"]},{"id":"O6457C2O0436","beginsAt":3,"volume":12,"endsAt":31,"title":["༡ བཅོམ་ལྡན་འདས་དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེའི་མཆོད་བསྟོད་བསྐང་བཤགས་སོགས་ཀྱི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0468","beginsAt":372,"volume":12,"endsAt":373,"title":["ཀྵེ་ཏྲ་བ་ལའི་འཕྲིན་བཅོལ།"]},{"id":"O6457C2O0458","beginsAt":352,"volume":12,"endsAt":355,"title":["ཕྱག་ན་རྡོར་རྗེ་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O6457C2O0475","beginsAt":389,"volume":12,"endsAt":390,"title":["ཆོས་ཀྱི་རྒྱལ་པོ་ལ་གསེར་སྐྱེམས་འབུལ་ཚུལ།"]},{"id":"O6457C2O0496","beginsAt":587,"volume":12,"endsAt":608,"title":["༢༦ རབ་གནས་མདོར་བསྡུས་ལག་ཏུ་བླང་བདེ།"]},{"id":"O6457C2O0449","beginsAt":227,"volume":12,"endsAt":232,"title":["༡༢ དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོ་ལ་ཉམས་ཆགས་སྐོང་བའི་ཞི་བའི་སྦྱིན་སྲེག་འབུལ་ཚུལ་གྱི་ཐོ་ཡིག་ ༼ཆོས་ཚན་འདི་གོང་མ་དང་བསྐྱར་ཟློས་རེད་འདུག༽"]},{"id":"O6457C2O0474","beginsAt":385,"volume":12,"endsAt":388,"title":["ཆོས་རྒྱལ་གསང་སྒྲུབ་ཀྱི་གཏོར་ཆོག་ཉུང་ངུ་རྒྱུན་འཁྱེར།"]},{"id":"O6457C2O0488","beginsAt":417,"volume":12,"endsAt":433,"title":["༢༡ ཆུ་ཀླུང་ཆེན་མོ་ཨོརྒའི་གཞུང་ལ་གནས་པའི་ཀླུ་དང་ས་བདག་གི་གསོལ་མཆོད་སོགས།"]},{"id":"O6457C2O0478","beginsAt":397,"volume":12,"endsAt":400,"title":["དཔལ་ལྡན་ལྷ་མོའི་གཏོར་འབུལ་འཁྱེར་བདེ་དགའ་སྐྱེད་མ།"]},{"id":"O6457C2O0472","beginsAt":379,"volume":12,"endsAt":382,"title":["སྐྱེས་བུ་གསུམ་གྱི་ཆོས་སྐྱོང་རྣམས་ཀྱི་གཏོར་འབུལ་དོན་ཆེན་ལྷུན་གྲུབ།"]},{"id":"O6457C2O0450","beginsAt":233,"volume":12,"endsAt":244,"title":["༡༣ དཔལ་མགོན་ཞལ་བཞི་པའི་གཏོར་ཆོག་བསྐང་བཤགས་སྙིང་པོར་དྲིལ་བ་ཁ་སྐོང་དང་བཅས་པ། ༼ཁ་སྐོང་དང་བཅས་པ་ཞེས་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0442","beginsAt":119,"volume":12,"endsAt":141,"title":["༧ དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་སྒོ་ནས་དབྱུ་གུ་དྲུག་ཅུ་རྩ་བཞིའི་གཏོར་མ་བསྔོ་བའི་ཆོ་ག"]},{"id":"O6457C2O0464","beginsAt":365,"volume":12,"endsAt":366,"title":["མགོན་པོའི་གཏོར་འབུལ་ཤར་ལྷོ་བསིལ་བ་མ།"]},{"id":"O6457C2O0454","beginsAt":305,"volume":12,"endsAt":321,"title":["༡༧ དགྲ་ལྷ་མཆེད་དགུའི་གསོལ་མཆོད་དགྲ་ལས་རྒྱལ་བའི་རུ་མཚོན། ༼མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད།༽"]},{"id":"O6457C2O0498","beginsAt":629,"volume":12,"endsAt":641,"title":["༢༨ གྷ་ཊི་ར་དང་རྒྱལ་མཚན་གཟུགས་པའི་རབ་གནས་ཀྱི་ཆོ་ག"]},{"id":"O6457C2O0581","beginsAt":3,"volume":17,"endsAt":91,"title":["བླ་མ་མཆོད་པའི་ཁྲིད་ཡིག་སྙན་རྒྱུད་མན་ངག་གཏེར་གྱི་ཁ་བྱང་།"]},{"id":"O6457C2O0585","beginsAt":571,"volume":17,"endsAt":635,"title":["གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་ཐུགས་དམ་བརྒྱ་རྩའི་ནང་ཚན་དཔལ་རྡོ་རྗེ་རྣམ་པར་འཇོམས་པ་མཐིང་ཁ་ལྷ་ཉེར་གསུམ་མའི་སྒྲུབ་དཀྱིལ་ཀྱི་ཆོ་གའི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0584","beginsAt":305,"volume":17,"endsAt":569,"title":["ཀུན་མཁྱེན་གཉིས་པ་སློབ་དཔོན་ཆེན་པོ་དབྱིག་གཉེན་ཞབས་ཀྱིས་མཛད་པའི་ཕུང་པོ་ལྔའི་རབ་ཏུ་བྱེད་པའི་འགྲེལ་བ།"]},{"id":"O6457C2O0582","beginsAt":93,"volume":17,"endsAt":259,"title":["གྲུབ་ཆེན་ལཱུ་ཨི་བའི་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་ཀྱི་མངོན་རྟོགས་བདེ་ཆེན་གསལ་བའི་སྟེང་ནས་དམིགས་རིམ་ཡིད་ལ་བྱ་ཚུལ། ༼པོད་འདི་ལ་དཀར་ཆག་མེད་པ་དང་། ཆོས་ཚན་འདིའི་མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་གྱི་དབུ་ལས་མཚན་བྱང་བཏགས་པ་ཡིན།༽"]},{"id":"O6457C2O0586","beginsAt":637,"volume":17,"endsAt":640,"title":["གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་ཚེ་ཁྲིད་སྙན་བརྒྱུད་ཀྱི་གདམས་པའི་རེག་གཟིག་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O6457C2O0580","beginsAt":1,"volume":17,"endsAt":1,"title":["༼པོད་འདི་ལ་ཀ་རྟགས་མི་འདུག༽"]},{"id":"O6457C2O0583","beginsAt":261,"volume":17,"endsAt":303,"title":["བཅོམ་ལྡན་འདས་ཀུན་རིག་རྣམ་པར་སྣང་མཛད་ཀྱི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་འཛིན་ཚུལ་ལས་ངན་རྙོག་སེལ།"]},{"id":"O6457C2O0649","beginsAt":593,"volume":20,"endsAt":604,"title":["༤༡ ཡོ་ག་རྣམ་གསུམ་གྱི་སྒོར་ཞུགས་པའི་རིག་པ་འཛིན་པ་རྣམས་ཀྱིས་དམ་ཚིག་ཉམས་ཆགས་སྦྱོང་བ་ལ་ཤིན་ཏུ་མཁོ་བའི་བཤགས་པ་འགའ་ཞིག ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་གྱི་དབུ་ལས་འདི་ལྟར་བཏགས།༽"]},{"id":"O6457C2O0653","beginsAt":665,"volume":20,"endsAt":677,"title":["༤༥ དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་གཟའི་བྱང་འགྲོལ་བྱ་ཚུལ་གྱི་གདམས་པ་ཉེར་འཚེ་ཀུན་སེལ།"]},{"id":"O6457C2O0667","beginsAt":987,"volume":20,"endsAt":1011,"title":["༥༩ པདྨ་དབང་ཆེན་རྟ་མགྲིན་དམ་སྲི་ཟིལ་གནོན་གྱི་འཕྲིན་ལས་ཀྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0652","beginsAt":643,"volume":20,"endsAt":664,"title":["༤༤ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་ཀླུའི་གདོན་འགྲོལ་གྱི་ཆོ་ག་ལག་ཏུ་བླང་བདེ་བ། ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་གྱི་མཇུག་ལས་བཏགས།༽"]},{"id":"O6457C2O0643","beginsAt":409,"volume":20,"endsAt":449,"title":["༣༥ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ཟབ་གཞུང་དང་འབྲེལ་བར་གདབ་ལས་ཀྱི་རིམ་པའི་ཆོ་ག་ཁྲིགས་ཆགས་སུ་བཀོད་པ།  ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་ལས་བཏགས།  མཚན་བྱང་གི་ཡི་གེ་མི་གསལ་བས་ཟབ་གཞུང་ཡིན་མིན་དོགས་པ་འདུག་ཕྱིར་ཟབ་ཅེས་པར་དམར་རྟགས་བརྒྱབ་ཡོད། ༽"]},{"id":"O6457C2O0668","beginsAt":1013,"volume":20,"endsAt":1020,"title":["༦༢ རྟ་མགྲིན་ཡང་གསང་གི་ཆོས་སྐོར་གྱི་ཆ་ལག་དྲེགས་པའི་སྡེ་དཔོན་སུམ་ཅུ་དང་དབང་ཆེན་སྤྱིའི་བཀའ་བསྲུང་རྣམས་ཀྱི་གསོལ་མཆོད། ༼ཆོས་ཚན་གྱི་དབུ་ཤོག་ཏུ་གསལ་བའི་གོ་རིམ་ཨང་གྲངས་བྲིས་མ་དེ་ཏག་ཏག་བསྡད་ཡོད་ན། ༦༠ དང ༦༡ གཉིས་འདིའི་འོག་ཏུ་བཞག་པ་ནོར་འདུག༽"]},{"id":"O6457C2O0673","beginsAt":1129,"volume":20,"endsAt":1157,"title":["༦༧ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་དང་མགོན་པོ་ཚེ་དཔག་མེད་ཟུང་འབྲེལ་གྱི་སྒོ་ནས་བླ་མ་དམ་པ་རྣམས་ལ་བརྟན་བཞུགས་འབུལ་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O6457C2O0672","beginsAt":1097,"volume":20,"endsAt":1127,"title":["༦༦ དཔལ་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་འཆི་མེད་ཚེའི་རྫོང་ཆུང་དུ་གྲགས་པའི་ཚེ་དབང་བསྐུར་ཚུལ་གྱི་ཆོ་ག་ཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0644","beginsAt":451,"volume":20,"endsAt":471,"title":["༣༦ དཔལ་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་སྒྲུབ་ལས་ཐུགས་སོགས་ཀྱི་སྐབས་སུ་གནོད་བྱེད་སྒྲུབ་སྲི་གནོན་པའི་ཆོ་ག"]},{"id":"O6457C2O0658","beginsAt":751,"volume":20,"endsAt":776,"title":["༥༠ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་སྐུ་གསུང་ཐུགས་རྟེན་རབ་ཏུ་གནས་པའི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O6457C2O0663","beginsAt":839,"volume":20,"endsAt":861,"title":["༥༥ བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་རྟ་མགྲིན་བདེ་གཤེགས་འདུས་པའི་ལས་བྱང་དྲེགས་པ་ཀུན་འདུལ།"]},{"id":"O6457C2O0635","beginsAt":3,"volume":20,"endsAt":51,"title":["༢༨ བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་དབང་བསྐུར་བའི་སྔོན་འགྲོའི་ཆོས་བཤད།"]},{"id":"O6457C2O0634","beginsAt":1,"volume":20,"endsAt":1,"title":["པོད་འདི་ལ་ཀ་རྟགས་མི་འདུག"]},{"id":"O6457C2O0664","beginsAt":863,"volume":20,"endsAt":876,"title":["༥༦ བདེ་གཤེགས་འདུས་པའི་དབང་གི་ཆོ་གའི་གཏེར་བསྲུང་གི་མཇུག་ཏུ་ལག་ལེན་གསལ་བྱེད་ཀྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0637","beginsAt":125,"volume":20,"endsAt":162,"title":["༣༠ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་ཆོག་བདེ་ཆེན་རྒྱས་པའི་དགའ་སྟོན་གྱི་ཟུར་འདེབས་བློ་ལྡན་དགའ་བསྐྱེད།"]},{"id":"O6457C2O0640","beginsAt":225,"volume":20,"endsAt":287,"title":["༣༢ ཤིན་ཏུ་གསང་བའི་ཉེ་བརྒྱུད་ལས་བྱོན་པའི་དཔལ་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག"]},{"id":"O6457C2O0655","beginsAt":695,"volume":20,"endsAt":702,"title":["༤༧ དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལ་བརྟེན་ནས་བཀའ་བསྒོ་བྱེད་ཚུལ་མི་འཇིགས་སྐྱབས་སྦྱིན།"]},{"id":"O6457C2O0669","beginsAt":1021,"volume":20,"endsAt":1051,"title":["༦༠ རྟ་མཆོག་རོལ་བའི་བཀའ་སྡོད་གནོད་སྦྱིན་ཆེན་པོ་བེག་ཙེ་ལྕམ་དྲལ་གྱི་རྗེས་གནང་བྱ་བའི་ཚུལ།   ༼ཆོས་ཚན་དུ་འདི་འདི་ལྟར་གསལ་ལ། དབུ་ཤོག་ཏུ་དྷརྨ་བཛྲ་གྱིས་མཛད་པའི་ཆོས་སྤྱོད་དྲེགས་པ་ལྕམ་སྲིང་གི་རྗེས་གནང་གི་ཆོ་ག་བཀླགས་པས་དོན་འགྲུབ་སྟེ་རྗེས་འབྲེལ་དུ་ཐུན་མོང་མ་ཡིན་པའི་རིགས་གཏང་བྱུང་ཚུལ་ཟིན་ཐོར་སྤེལ་བ། ཞེས་གསལ་ཀྱང་རྟགས་བརྒྱབ་ཡོད་པའི་ཡི་གེ་དེ་ཁ་ཚོན་གཅོད་མ་ཐུབ་པས་ཆོས་ཚན་དུ་གང་ཡོད་བདམས།༽"]},{"id":"O6457C2O0654","beginsAt":679,"volume":20,"endsAt":693,"title":["༤༦ བསམ་སྦྱོར་ངན་པས་དྲག་སྔགས་མཐུ་དང་མནན་པའི་རིགས་བཟློག་ཐབས། ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་ལས་དེ་ལྟར་བཏགས།༽"]},{"id":"O6457C2O0645","beginsAt":473,"volume":20,"endsAt":494,"title":["༣༧ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་དྲག་པོའི་ཧོམ་བསྲེགས་བསྙེན་ནམ་དགྲ་བགེགས་བཙན་ཐབས་སུ་ཚར་གཅོད་པའི་ལས་རིམ།༼མཇུག་ཏུ་འདི་ལྟར་གསལ། རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་འཕྲིན་ལས་ཀྱི་ཡན་ལག་བསྲེག་པ་མེའི་ལས་སྦྱོར་ཙམ་གྱིས་དགྲ་བགེགས་འབྱུང་པོ་བཙན་ཐབས་སུ་ཚར་གཅོད་པའི་ལས་རིམ་མེ་རླུང་འཁྲུགས་པའི་ཚ་ངར། ཞེས་བཀོད་འདུག༽"]},{"id":"O6457C2O0660","beginsAt":791,"volume":20,"endsAt":814,"title":["༥༢ པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཁྲོས་པའི་སྒོ་ནས་དབང་བསྡུད་ཀྱི་ལས་སྒྲུབ་ཚུལ་གྱི་མན་ངག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0646","beginsAt":495,"volume":20,"endsAt":538,"title":["༣༨ བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་ཁྲག་འཐུང་ལྷ་དགུའི་སྒོ་ནས་གཏོར་བཟློག་བྱ་ཚུལ་གྱི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0651","beginsAt":619,"volume":20,"endsAt":641,"title":["༤༣ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་བྱང་འགྲོལ་གྱི་གདམས་པ་ཟབ་མོ་ལག་ཏུ་བླང་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0665","beginsAt":877,"volume":20,"endsAt":887,"title":["༥༧ རྟ་མགྲིན་དབང་ཆེན་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་ལས་བྱང་རྒྱས་བསྡུས་ཀྱི་ཆོག་བསྒྲིགས་བདུད་སྡེའི་དཔུང་ལས་རྣམ་རྒྱལ། ༼མཚན་བྱང་ཆོས་ཚན་གྱི་མཇུག་ཏུ་གསལ་བ་ལས་ཐུང་དུ་བཏང་།༽"]},{"id":"O6457C2O0650","beginsAt":605,"volume":20,"endsAt":618,"title":["༤༢ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་གྲིབ་སེལ་བྱ་ཚུལ་ཉེས་ཀུན་དག་བྱེད།"]},{"id":"O6457C2O0659","beginsAt":777,"volume":20,"endsAt":790,"title":["༥༡ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རབ་གནས་ཀྱི་ཆོ་ག་དགེ་ལེགས་ཀུན་འབྱུང་གི་ཡོན་བདག་བསྒོ་བའི་མཚམས་སྦྱོར་གྱི་ཟུར་འདེབས།"]},{"id":"O6457C2O0648","beginsAt":557,"volume":20,"endsAt":591,"title":["༤༠ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་འཕྲིན་ལས་དང་འབྲེལ་བར་སྐོངས་བཤགས་བྱ་ཚུལ་འཁྱེར་བདེ།"]},{"id":"O6457C2O0666","beginsAt":889,"volume":20,"endsAt":985,"title":["༥༨ རྟ་མགྲིན་ཁམས་གསུམ་ཟིལ་གནོན་གྱི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བའི་ཆོ་ག་ལག་ཏུ་བླང་བདེ་བར་བཀོད་པ།"]},{"id":"O6457C2O0641","beginsAt":289,"volume":20,"endsAt":312,"title":["༣༣ དཔལ་རྟ་མགྲིན་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་གཏོར་མའི་དབང་བསྐུར་གྱི་ཆོ་ག་བྱིན་རླབས་ཆར་འབེབས།"]},{"id":"O6457C2O0671","beginsAt":1073,"volume":20,"endsAt":1095,"title":["༦༥ པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པ་དང་མགོན་པོ་ཚེ་དཔག་མེད་ཟུང་འབྲེལ་གྱི་སྒོ་ནས་འཆི་མེད་ཚེའི་དངོས་གྲུབ་སྒྲུབ་ཚུལ། ༼གོ་རིམ་ཨང་གྲངས་བྲིས་མ་ལྟར་ན ༦༣ དང ༦༤ གཉིས་ཚང་མི་འདུག༽"]},{"id":"O6457C2O0670","beginsAt":1053,"volume":20,"endsAt":1071,"title":["༦༡ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བཀའ་བསྲུང་གྱིང་ལྔ་གཟའ་གདོང་གི་གཏོར་ཆོག་དང་རྗེས་གནང་གི་ཡིག་རྙིང་སྐོར་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0639","beginsAt":201,"volume":20,"endsAt":223,"title":["ཉེ་བརྒྱུད་ལུགས་ཀྱི་བཀའ་བརྒྱད་རིག་འཛིན་ཞལ་ལུང་གི་ནང་ཚན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཁྲག་འཐུང་ལྷ་དགུའི་ལས་བྱང་བཀླགས་ཆོག་ཏུ་བཀོད་པ། ༼ཆོས་ཚན་འདི་ལ་གོ་རིམ་གྱི་ཨང་གྲངས་བྲིས་མ་མི་འདུག༽"]},{"id":"O6457C2O0638","beginsAt":163,"volume":20,"endsAt":199,"title":["༣༡ དཔལ་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དཀྱིལ་འཁོར་དུ་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་གའི་རིམ་པ།"]},{"id":"O6457C2O0657","beginsAt":719,"volume":20,"endsAt":749,"title":["༤༩ དཔལ་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་བདེ་ལྡན་ལམ་སྒྲོན།"]},{"id":"O6457C2O0642","beginsAt":313,"volume":20,"endsAt":407,"title":["༣༤ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་འཕྲིན་ཟབ་མོ་ལ་བརྟེན་ནས་དངོས་གྲུབ་ཕུན་ཚོགས་སྒྲུབ་ཚུལ་གྱི་ཆོ་གའི་ཁོག་དབུབས་ལག་ཏུ་བླང་བདེ་བར་བཀོད་པ། ༼མཚན་བྱང་ཆོས་ཚན་དུ་གསལ་བ་ལས་ཐུང་དུ་བཏང་ཡོད།༽"]},{"id":"O6457C2O0656","beginsAt":703,"volume":20,"endsAt":718,"title":["༤༨ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་རང་གཞན་གྱི་དོན་བསྒྲུབ་པའི་གདམས་པའི་རིམ་པ་ལག་ཏུ་བླང་ཚུལ་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0661","beginsAt":815,"volume":20,"endsAt":829,"title":["༥༣ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་བསྲུང་བཟློག་ཚེ་བསྒྲུབ་དང་བཅས་པའི་གདམས་པ་ཟབ་མོ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O6457C2O0647","beginsAt":539,"volume":20,"endsAt":555,"title":["༣༩ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒོ་ནས་བཟློག་གཏོར་འཕེན་ཚུལ་འཁྱེར་བདེ་རིག་འཛིན་དཔའ་བོའི་མཚོན་ཆ།"]},{"id":"O6457C2O0636","beginsAt":53,"volume":20,"endsAt":123,"title":["༢༩ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཁྲག་འཐུང་ལྷ་དགུའི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་ག"]},{"id":"O6457C2O0662","beginsAt":831,"volume":20,"endsAt":838,"title":["༥༤ བསྲུང་བཟློག་ཚེ་སྒྲུབ་བཀའ་བརྒྱ་མའི་ངག་འདོན་འཁྱེར་བདེ་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O6457C2O0534","beginsAt":573,"volume":14,"endsAt":592,"title":["༢༧ ཛམྦྷ་ལ་སེར་པོའི་སྒོ་ནས་གཏེར་བུམ་སྒྲུབ་ཚུལ།"]},{"id":"O6457C2O0523","beginsAt":409,"volume":14,"endsAt":425,"title":["༡༦ དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པ་བསྟེན་ཅིང་མཆོད་པ་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O6457C2O0509","beginsAt":19,"volume":14,"endsAt":39,"title":["༢ ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་ཁྲུས་ཆོག་ཇི་ལྟར་བྱ་ཚུལ་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0531","beginsAt":539,"volume":14,"endsAt":555,"title":["༢༤ གཙུག་གཏོར་བཟློག་ཆེན་བསྡུས་པ་དང་འབྲེལ་བར་གཏོར་ཟོར་འཕེན་ཚུལ་མི་མཐུན་ཀུན་འཇོམས།"]},{"id":"O6457C2O0528","beginsAt":491,"volume":14,"endsAt":505,"title":["༢༡ འདོད་ཁམས་དབང་ཕྱུག་དཔལ་ལྷ་མོའི་རྟེན་ཐུག་འཛུགས་པའི་ཆོ་ག་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0517","beginsAt":289,"volume":14,"endsAt":323,"title":["༡༠ དོགས་གནས་ཁག་ཅིག་གི་དྲིས་ལན་དང་ཟིན་ཐོ་སྣ་ཚོགས་ཀྱི་སྐོར། ༼དཀར་ཆག་ཏུ་འདི་ལ་ནང་གསེས་མང་པོ་ཞིག་དབྱེས་ཡོད་ཀྱང་། ཆོས་ཚན་རང་དུ་རེ་རེ་བཞིན་མཚམས་མི་རྙེད་པས་གཅིག་ཏུ་བྱས་ཡོད།༽"]},{"id":"O6457C2O0526","beginsAt":455,"volume":14,"endsAt":467,"title":["༡༩ མགོན་དཀར་ཡིད་བཞིན་ནོར་བུའི་བུམ་སྒྲུབ་རྒྱུན་འཛིན་གྱི་ཆོ་གའི་ངག་འདོན།"]},{"id":"O6457C2O0527","beginsAt":469,"volume":14,"endsAt":490,"title":["༢༠ མགོན་དཀར་ཡིད་བཞིན་ནོར་བུ་ལ་བརྟེན་ནས་གཡང་འགུགས་བྱ་ཚུལ།"]},{"id":"O6457C2O0536","beginsAt":601,"volume":14,"endsAt":619,"title":["༢༩ དཔལ་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོའི་བྱིན་རླབས་དབང་བསྐུར་གྱི་ལག་ལེན།"]},{"id":"O6457C2O0525","beginsAt":447,"volume":14,"endsAt":453,"title":["༡༨ དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་སྒོ་ནས་བཟློག་གཏོར་འཕེན་ཚུལ།"]},{"id":"O6457C2O0533","beginsAt":567,"volume":14,"endsAt":571,"title":["༢༦ རྗེ་བཙུན་སྒྲོལ་མ་ལ་བརྟེན་པའི་འཆི་བླུའི་གདམས་པ་ཚེ་སྲོག་སྐྱོབ་བྱེད།"]},{"id":"O6457C2O0519","beginsAt":333,"volume":14,"endsAt":343,"title":["༡༢ བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་དཔའ་བོ་གཅིག་པའི་སྒྲུབ་ཐབས་ཀྱི་ངག་འདོན་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O6457C2O0510","beginsAt":41,"volume":14,"endsAt":71,"title":["༣ ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་གཤིན་པོའི་སྦྱོང་ཆོག་ལག་ཏུ་ལེན་ཚུལ་མདོར་བསྡུས།"]},{"id":"O6457C2O0515","beginsAt":209,"volume":14,"endsAt":243,"title":["༨ མདོ་སྔགས་ཆོས་འཁོར་གླིང་གི་ཇི་ལྟར་བྱུང་ཚུལ་སྐབས་སུ་བབས་པའི་ཉེར་མཁོའི་བསླབ་བྱ་དང་བཅས་པ།"]},{"id":"O6457C2O0529","beginsAt":507,"volume":14,"endsAt":531,"title":["༢༢ དཔལ་ལྡན་ལྷ་མོ་དམག་ཟོར་རྒྱལ་མོའི་གཏོར་ཆོག་དང་འབྲེལ་བར་མ་མོའི་འཁྲུགས་སྐོང་བྱ་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O6457C2O0535","beginsAt":593,"volume":14,"endsAt":599,"title":["༢༨ ཛམྦྷ་ལ་སེར་པོའི་བུམ་སྒྲུབ་རྒྱུན་འཛིན་གྱི་ཆོ་གའི་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O6457C2O0512","beginsAt":85,"volume":14,"endsAt":129,"title":["༥ སྒྲུབ་སྡེ་དགའ་ལྡན་ཡིད་དགའ་ཆོས་འཛིན་འཕེལ་རྒྱས་ཀུན་ཏུ་སྦྱིན་པ་གླིང་གི་འདུས་སྡེའི་བཅའ་ཁྲིམས་ཡི་གེར་བཀོད་པ།"]},{"id":"O6457C2O0520","beginsAt":345,"volume":14,"endsAt":364,"title":["༡༣ ཡེ་ཤེས་མཁའ་འགྲོ་སེངྒེའི་གདོང་ཅན་གཙོ་འཁོར་གསུམ་གྱི་ཐུན་མོང་མ་ཡིན་པའི་རྗེས་གནང་བྱ་ཚུལ་མི་འཇིགས་དཔའ་མོའི་ཞལ་ལུང་།"]},{"id":"O6457C2O0539","beginsAt":699,"volume":14,"endsAt":731,"title":["༣༢ རྗེ་བཙུན་འཕགས་མ་སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་ཁྱད་པར་ཅན་བསྐུལ་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O6457C2O0516","beginsAt":245,"volume":14,"endsAt":288,"title":["༩ གསང་སྔགས་བླ་ན་མེད་པའི་དཀྱིལ་འཁོར་ཆེན་པོའི་དབང་བསྐུར་བའི་སྐབས་དང་འབྲེལ་བའི་གསུང་བཤད་གཅེས་བསྡུས། ༼ཆོས་ཚན་གྱི་གོ་རིམ་ཨང་གྲངས ༧ལྟ་བུ་ཞིག་འདུག་ཀྱང་། དཀར་ཆག་ཏུའང་འདིའི་གོ་རིམ་རང་འཇགས་རེད་འདུག༽"]},{"id":"O6457C2O0537","beginsAt":621,"volume":14,"endsAt":652,"title":["༣༠ ཉེ་བརྒྱུད་སྒྲོལ་དཀར་ཚེ་འཕེལ་ནོར་བུ་རྒྱལ་མཚན་མའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་ ༼དཀར་ཆག་ཏུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0514","beginsAt":177,"volume":14,"endsAt":207,"title":["༧ མཚན་ཉིད་ཀྱི་བཤད་གྲྭ་དགའ་ལྡན་བཤད་སྒྲུབ་འཕེལ་རྒྱས་གླིང་གི་བཅའ་ཡིག་ཐུབ་བསྟན་མཛེས་རྒྱན། ༼ཆོས་ཚན་འདི་དང་འོག་མ་གཉིས་ཀྱི་གོ་རིམ་འཁྲུགས་འདུག༽"]},{"id":"O6457C2O0522","beginsAt":381,"volume":14,"endsAt":407,"title":["༡༥ དཔལ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གཙོ་འཁོར་གསུམ་གྱི་སྒོ་ནས་གཏོར་བཟློག་བྱ་ཚུལ།"]},{"id":"O6457C2O0511","beginsAt":73,"volume":14,"endsAt":83,"title":["༤ བླ་མ་དམ་པ་རྣམས་ལ་མཁའ་འགྲོའི་བསུན་བཟློག་དང་འབྲེལ་བའི་བརྟན་བཞུགས་འབུལ་ཚུལ་འཁྱེར་བདེ།"]},{"id":"O6457C2O0508","beginsAt":3,"volume":14,"endsAt":17,"title":["༡ ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་བླ་མ་མཆོད་པའི་ཆོ་གའི་ཟུར་རྒྱན་བསྡུས་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O6457C2O0530","beginsAt":533,"volume":14,"endsAt":538,"title":["༢༣ དཔལ་ལྡན་མགོན་པོ་ཆེ་ཆུང་ལས་མཁན་དང་བཅས་པའི་བུམ་གཏོར་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0518","beginsAt":325,"volume":14,"endsAt":332,"title":["༡༡ དཔལ་གསང་བ་འདུས་པ་ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O6457C2O0532","beginsAt":557,"volume":14,"endsAt":566,"title":["༢༥ ཁྲོ་བོ་རྨེ་བརྩེགས་ལ་བརྟེན་ནས་གྲིབ་བླུད་རྫོངས་ཆོག ༼དཀར་ཆག་ཏུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0521","beginsAt":365,"volume":14,"endsAt":380,"title":["༡༤ དཔལ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་སེང་གེའི་གདོང་པ་ཅན་གཙོ་འཁོར་གསུམ་མའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་འཁྱེར་བདེ།"]},{"id":"O6457C2O0507","beginsAt":1,"volume":14,"endsAt":1,"title":["པོད་ཕ་པ།"]},{"id":"O6457C2O0524","beginsAt":427,"volume":14,"endsAt":445,"title":["༡༧ མགོན་དམར་དབང་གི་རྒྱལ་པོའི་གཏོར་ཆོག་འདོད་དགུའི་ཆར་འབེབས་ཡིད་བཞིན་དབང་རྒྱལ། ༼ཆོས་ཚན་དུ་མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད།༽"]},{"id":"O6457C2O0513","beginsAt":131,"volume":14,"endsAt":176,"title":["༦ ལམ་རིམ་གྲྭ་ཚང་ཐུབ་བསྟན་དར་རྒྱས་གླིང་གི་བཅའ་ཡིག་བཤད་སྒྲུབ་བསྟན་པའི་གཞི་འཛིན།"]},{"id":"O6457C2O0538","beginsAt":653,"volume":14,"endsAt":697,"title":["༣༡ ཉེ་བརྒྱུད་སྒྲོལ་དཀར་གཙོ་འཁོར་གསུམ་གྱི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག་ ༼དཀར་ཆག་ཏུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0168","beginsAt":497,"volume":8,"endsAt":534,"title":["༡༠ རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ཀྱི་སྒྲུབ་ཐབས་ཤིན་ཏུ་ཟབ་པ། ཏིན་ངེ་འཛིན་གྱི་དབང་དང་། སྒྱུ་ལུས་དབང་མོ་ཆེ་བསྐུར་ཚུལ་བཅས།"]},{"id":"O6457C2O0165","beginsAt":205,"volume":8,"endsAt":311,"title":["༧ དཔལ་ལྡན་རྒྱུད་ཀྱི་སྡེ་རྒྱལ་པོ་རྣམ་པ་ལྔའི་དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བྱ་བའི་ཚུལ། ༼ཆོས་ཚན་འདིའི་རྩོམ་པར་དམ་བཅའ་བར་འདི་ལྟར་གསལ། དེའི་ཕྱིར་བྱིན་རླབས་དངོས་གྲུབ་ཀུན་གྱི་གཏེར༎ དཔལ་ལྡན་རྒྱུད་ཀྱི་རྒྱལ་པོ་རྣམ་པ་ལྔའི༎ དཀྱིལ་འཁོར་ཆེན་པོར་དབང་བསྐུར་བྱ་བའི་ཚུལ༎ གོ་སླའི་ངག་གིས་དེང་འདིར་གསལ་བར་བྱ༎༽༼དཀར་ཆག་ཏུ་དབང་བསྐུར་ཚུལ་གྱི་ཆོ་ག་དངོས་གྲུབ་རིན་ཆེན་འབྱུང་གནས་ཞེས་པ་ཙམ་ལམ་མི་གསལ།༽"]},{"id":"O6457C2O0159","beginsAt":3,"volume":8,"endsAt":34,"title":["༡ དཔལ་དུས་ཀྱི་འཁོར་ལོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་འཇམ་དཔལ་དགོངས་རྒྱན།"]},{"id":"O6457C2O0171","beginsAt":575,"volume":8,"endsAt":617,"title":["༡༣ རྣལ་འབྱོར་མ་རྒྱུད་ཀྱི་སྙིང་བཅུད་ཟབ་གསང་སྒྱུ་འཕྲུལ་ཆེན་མོའི་རྒྱུད་ལས་གསུངས་པའི་ཁྲག་འཐུང་ལྷ་ལྔའི་སྒྲུབ་ཐབས། ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་གྱི་རྩོམ་པར་དམ་བཅའ་བ་ལས་བཏགས། རྣལ་འབྱོར་མ་རྒྱུད་རྒྱ་མཚོའི་སྙིང་པོའི་བཅུད༎ ཟབ་གསང་སྒྱུ་འཕྲུལ་ཆེན་མོའི་རྒྱུད་ཆེན་ལས༎ གསུངས་པའི་ཁྲག་འཐུང་ལྷ་ལྔའི་སྒྲུབ་ཐབས་ནི༎ རྒྱུད་དོན་གྲུབ་བརྙེས་མཆོག་གི་གཞུང་བཞིན་འབྲི༎༽"]},{"id":"O6457C2O0169","beginsAt":535,"volume":8,"endsAt":545,"title":["༡༡ དཔལ་རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ཀྱི་བསྙེན་པའི་ཁ་སྐོང་སྦྱིན་སྲེག་གི་ཐོ་ཡིག་དོན་འགྲུབ་མ།"]},{"id":"O6457C2O0162","beginsAt":81,"volume":8,"endsAt":109,"title":["༤ དཔལ་དུས་ཀྱི་འཁོར་ལོའི་ལུགས་ཀྱི་དམ་ཚིག་གི་གསལ་བྱེད་ལམ་ལ་སློབ་ཚུལ་གྱི་བསྡུས་དོན་དང་བཅས་པ།"]},{"id":"O6457C2O0163","beginsAt":111,"volume":8,"endsAt":133,"title":["༥ རྒྱལ་བ་རྡོ་རྗེ་འཆང་དང་རྒྱུད་སྡེ་ལྔ་གཙོ་བསྡུས་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།  ༼ཆོས་ཚན་འདིའི་མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད།༽"]},{"id":"O6457C2O0176","beginsAt":697,"volume":8,"endsAt":704,"title":["༡༨ དཔལ་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོའི་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O6457C2O0167","beginsAt":357,"volume":8,"endsAt":495,"title":["༩ དཔལ་ལྡན་རྒྱུད་སྡེ་ཆེན་པོ་རྣམ་པ་ལྔའི་དཀྱིལ་འཁོར་གྱི་ལྷ་ཚོགས་སྒྲུབ་ཅིང་མཆོད་པའི་ཆོ་ག་ ༼ཆོས་ཚན་འདིའི་ནང་གི་པར་ངོས་ཨང ༤༦༨ དང་ཤོག་ངོས་ཨང ༤༦༦ པ་དབུ་མར་བསྐོར་འདུག༽"]},{"id":"O6457C2O0158","beginsAt":1,"volume":8,"endsAt":1,"title":["པོད་ཉ་པ།"]},{"id":"O6457C2O0160","beginsAt":35,"volume":8,"endsAt":53,"title":["༢ དཔལ་དུས་ཀྱི་འཁོར་ལོ་ལྷ་བཅུ་གསུམ་མའི་སྒྲུབ་ཐབས་འཇམ་དཔལ་དགོངས་རྒྱན་དང་མཐུན་པར་མདུན་བསྐྱེད་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O6457C2O0177","beginsAt":705,"volume":8,"endsAt":719,"title":["༡༩ གསང་བདག་འཁོར་ལོ་ཆེན་པོའི་ཚོགས་མཆོད་མཆོག་ཐུན་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O6457C2O0180","beginsAt":783,"volume":8,"endsAt":825,"title":["༢༢ བཅོམ་ལྡན་འདས་དཔལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་དཀྱིལ་ཆོག་གི་ངག་འདོན་འཁྱེར་བདེར་བཀོད་པ་ཁ་སྐོང་དང་བཅས་པ། ༼འདིར་ཁ་སྐོང་དང་བཅས་པ་ཞེས་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0161","beginsAt":55,"volume":8,"endsAt":79,"title":["༣ དཔལ་དུས་ཀྱི་འཁོར་ལོའི་རྒྱུད་ལས་གསུངས་པའི་རིགས་སུམ་ཅུ་རྩ་བདུན་གྱི་རྣལ་འབྱོར་རྣམས་མཉེས་པར་བྱེད་པའི་ཆོ་ག"]},{"id":"O6457C2O0178","beginsAt":721,"volume":8,"endsAt":763,"title":["༢༠ དཔལ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་ཁྲོས་མ་ནག་མོ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་བདག་ཉིད་འཇུག་ཅིང་དབང་ལེན་པའི་ཆོ་ག"]},{"id":"O6457C2O0174","beginsAt":643,"volume":8,"endsAt":647,"title":["༡༦ དཔལ་གསང་བའི་བདག་པོ་འཁོར་ལོ་ཆེན་པོའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0175","beginsAt":649,"volume":8,"endsAt":695,"title":["༡༧ དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོའི་དཀྱིལ་འཁོར་དུ་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག"]},{"id":"O6457C2O0166","beginsAt":313,"volume":8,"endsAt":355,"title":["༨ དཔལ་ལྡན་རྒྱུད་སྡེ་ལྔ་རིགས་བསྡུས་ཀྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་ཞི་བ་དང་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0181","beginsAt":827,"volume":8,"endsAt":837,"title":["༢༣ དཔལ་རྟ་མགྲིན་གསང་སྒྲུབ་ཀྱི་སྒོ་ནས་ཚེ་འགུགས་བྱེད་ཚུལ་འཁྱེར་བདེ།"]},{"id":"O6457C2O0179","beginsAt":765,"volume":8,"endsAt":781,"title":["༢༡ དཔལ་ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ཁྲོས་མ་ནག་མོ་ལྷ་ལྔའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་འཁྱེར་བདེ་བདེ་ཆེན་རབ་འབར།"]},{"id":"O6457C2O0172","beginsAt":619,"volume":8,"endsAt":623,"title":["༡༤ རྡོ་རྗེ་ཕྲེང་བ་དང་ཀྲ་ཡཱ་སྦྲགས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་དེ་ཉིད་ལས་བྱུང་བའི་ཡིད་དམ་གྱི་ལྷའི་ཆོ་ག་གང་ལའང་སྦྱར་ཆོག་པ།"]},{"id":"O6457C2O0164","beginsAt":135,"volume":8,"endsAt":204,"title":["༦ དཔལ་ཀྱེེ་རྡོ་རྗེ་ལྷ་བཅུ་གསུམ་མའི་བསྐྱེད་པའི་རིམ་པ་ལ་གཞི་བྱས་ཏེ་རྒྱུད་སྡེ་ལྔའི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་ཇི་ལྟར་ཉམས་སུ་ལེན་པའི་རིམ་པ། ༼ཆོས་ཚན་དུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0170","beginsAt":547,"volume":8,"endsAt":573,"title":["༡༢ རྒྱུད་སྡེ་རྒྱ་མཚོའི་ཡང་བཅུད་སྙིང་པོར་དྲིལ་བ་ཟབ་ལམ་ནེ་གུའི་ཆོས་དྲུག་གི་སྨིན་འཁྲིད་འཆད་ཉན་བྱེད་པའི་སྐབས་སུ་ཉེ་བ་མཁོ་བའི་རིམ་པ་འགའ་ཞིག་བཀོད་པ། ༼ཡི་གེ་ཧ་ཅང་མི་གསལ་བས་མཚན་བྱང་ཆོས་ཚན་ལས་བཏགས། ༽"]},{"id":"O6457C2O0173","beginsAt":625,"volume":8,"endsAt":642,"title":["༡༥ བཅོམ་ལྡན་འདས་དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་འཁོར་ལོ་ཆེན་པོ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O6457C2O0613","beginsAt":293,"volume":19,"endsAt":405,"title":["༨ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་ལས་གཞུང་རྟ་མཆོག་བཞད་པའི་སྒྲ་དབྱངས་ཀྱི་སྒོམ་རིམ་བསྙེན་ཐབས་དང་བཅས་པའི་རྣམ་བཤད།"]},{"id":"O6457C2O0629","beginsAt":855,"volume":19,"endsAt":865,"title":["༢༤ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་གི་སྦྱིན་སྲེག་གི་ཡིག་ཆུང་དོན་ཡོད་ཞགས་པ།"]},{"id":"O6457C2O0630","beginsAt":867,"volume":19,"endsAt":909,"title":["༢༥ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་སྔོན་འགྲོ་ས་ཆོག་དང་ལྷག་གནས་ཀྱི་ལག་ལེན་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0619","beginsAt":565,"volume":19,"endsAt":577,"title":["༡༤ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ།"]},{"id":"O6457C2O0607","beginsAt":3,"volume":19,"endsAt":67,"title":["༢ ལྷག་པའི་ལྷ་མཆོག་བཅོམ་ལྡན་འདས་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ཟབ་ལམ་རིམ་གཉིས་ཀྱི་སྔོན་འགྲོའི་ཁྲིད་ཡིག་སྨིན་གྲོལ་སྒོ་འབྱེད། ༼པོད་འདིའི་ཀ་རྟགས་མེད་པ་དང་། དཀར་ཆག་དང་བསྡུར་ཐབས་མི་འདུག མཚན་བྱང་གོ་རིམ་གྱི་ཨང་གྲངས་བྲིས་མ་ཞིག་ཡིན་པས་ཏག་ཏག་བསྡད་ཡོད་མེད་ཤེས་ཐབས་བྲལ།༽ ༼གཞན་པོད་འདིའི་དབུ་རུ་ཤོག་ངོས་ཨང་གྲངས ༧ པ་དང ༨ གཉིས་བསྐྱར་འབྲི་བྱས་ཡོད་པས་མཚམས་དེ་ནས་བཟུང་པར་ངོས་དང་ཤོག་ངོས་གཉིས་ཀྱི་བར་དུ་ཨང་གྲངས་བཞིའི་ཁྱད་པར་འདུག༽"]},{"id":"O6457C2O0620","beginsAt":579,"volume":19,"endsAt":609,"title":["༡༥ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་བདུད་ལས་རྣམ་རྒྱལ་གྱི་བསྒོམ་དོན་དམིགས་རིམ། ༼མཚན་ཆོས་ཚན་གྱི་མཇུག་ལས་བཏགས།༽"]},{"id":"O6457C2O0626","beginsAt":777,"volume":19,"endsAt":815,"title":["༢༡ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་རྒུད་མུན་སེལ་བྱེད།"]},{"id":"O6457C2O0625","beginsAt":749,"volume":19,"endsAt":776,"title":["༢༠ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་བསྙེན་པའི་ཁ་བསྐོང་དངོས་གྲུབ་བསྡུ་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་དངོས་གྲུབ་རིན་པོ་ཆེའི་བང་མཛོད་ཅེས་བྱ་བ་ཚད་ཆེན་ཆོས་ཀྱི་རྒྱལ་པོས་མཛད་པ་ལ་ཉེ་བར་མཁོའི་ཡིག་ཆུང་འགའ་ཞིག"]},{"id":"O6457C2O0632","beginsAt":967,"volume":19,"endsAt":985,"title":["༢༧ དཔལ་པདྨ་དབང་ཆེན་ཡང་གསང་ཁྲོས་པའི་དཀྱིལ་ཆོག་གི་ཆ་ལག་སློབ་མ་ལྷག་གནས་དང་དཀྱིལ་འཁོར་རབ་གནས་བྱ་ཚུལ།"]},{"id":"O6457C2O0610","beginsAt":105,"volume":19,"endsAt":195,"title":["༥ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དབང་བཞི་ཡོངས་རྫོགས་ཐོབ་པའི་སྒྲུབ་པ་པོ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་ཐུན་མོང་དང་ཐུན་མིན་གྱི་དམ་ཚིག་དང་སྡོམ་པའི་བསླབ་བྱའི་རྣམ་བཞག ༼མཚན་བྱང་མཇུག་ཏུ་གསལ་བ་ལས་ཅུང་ཐུང་དུ་བཏང་།༽"]},{"id":"O6457C2O0609","beginsAt":83,"volume":19,"endsAt":103,"title":["༤ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ཟབ་ལམ་རིམ་གཉིས་ཀྱི་འཁྲིད་ཀྱི་ཆ་ལག་གཞི་ལམ་འབྲས་གསུམ་གྱི་ངོ་སྤྲོད།"]},{"id":"O6457C2O0622","beginsAt":619,"volume":19,"endsAt":626,"title":["༡༧ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་གྱི་བསྒོམ་བཟླས་ཉམས་སུ་ལེན་ཚུལ་གནད་དོན་སྙིང་པོ་དང་། དེའི་བཀའ་སྡོད་གཏེར་བསྲུང་བཅས་ཀྱི་མཆོད་ཐབས།"]},{"id":"O6457C2O0616","beginsAt":482,"volume":19,"endsAt":503,"title":["༡༡ བཅོམ་ལྡམ་འདས་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྟེན་གྱི་དཀྱིལ་འཁོར་གྱི་རྣམ་བཤད།"]},{"id":"O6457C2O0628","beginsAt":843,"volume":19,"endsAt":854,"title":["༢༣ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཡིག་ཆུང་ལེགས་ཚོགས་དཔལ་འབར།"]},{"id":"O6457C2O0606","beginsAt":1,"volume":19,"endsAt":1,"title":["པོད་འདི་ལ་ཀ་རྟགས་མི་འདུག"]},{"id":"O6457C2O0612","beginsAt":255,"volume":19,"endsAt":292,"title":["༧ དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ལས་བྱང་རྟ་མཆོག་བཞད་པའི་སྒྲ་དབྱངས་གྱི་ཟུར་རྒྱན་ཀུན་བཟང་རྣམ་རོལ།"]},{"id":"O6457C2O0624","beginsAt":723,"volume":19,"endsAt":748,"title":["༡༩ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་འཕྲིན་སྐོར་གྱི་དོགས་གཅོད་དཔྱོད་ལྡན་མགུ་སྐྱེད།"]},{"id":"O6457C2O0618","beginsAt":539,"volume":19,"endsAt":563,"title":["༡༣ དཔལ་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཁྲག་འཐུང་ལྷ་དགུའི་ལས་བྱང་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O6457C2O0631","beginsAt":911,"volume":19,"endsAt":965,"title":["༢༦ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་ལ་ཉེ་བར་མཁོ་བ་ཐིག་ཚོན་ལས་རིམ་གྱི་ལག་ལེན་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0608","beginsAt":69,"volume":19,"endsAt":81,"title":["༣ བཅོམ་ལྡན་འདས་དཔལ་པདྨ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལ་བརྟེན་ནས་བླ་མའི་རྣལ་འབྱོར་གྱི་སྙིང་པོ་ཉམས་སུ་བླང་བའི་ཚུལ།"]},{"id":"O6457C2O0615","beginsAt":463,"volume":19,"endsAt":479,"title":["༡༠ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ལས་བྱང་གི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་སྨན་རག་གཏོར་གསུམ་བྱིན་རླབས་ཀྱི་དམིགས་པ་ཡིད་ལ་བྱེད་ཚུལ་སྙིང་པོར་དྲིལ་ཏེ་གསལ་བར་བཀོད་པ། ༼ཆོས་ཚན་དུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0614","beginsAt":407,"volume":19,"endsAt":461,"title":["༩ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ལས་བྱང་རྟ་མཆོག་བཞད་པའི་སྒྲ་དབྱངས་གྱི་རྣམ་བཤད་གསལ་སྒྲོན་གྱི་ཟུར་བཤད།"]},{"id":"O6457C2O0621","beginsAt":611,"volume":19,"endsAt":618,"title":["༡༦ དཔལ་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག་མདོར་བསྡུས་པ་བདེ་ཆེན་བདུད་རྩིའི་སྙིང་པོའི་རྗེས་བྱང་།"]},{"id":"O6457C2O0627","beginsAt":817,"volume":19,"endsAt":842,"title":["༢༢ དཔལ་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཡབ་ཡུམ་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་འཁྱེར་བདེ།"]},{"id":"O6457C2O0611","beginsAt":197,"volume":19,"endsAt":253,"title":["༦ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ཁྲག་འཐུང་ལྷ་དགུའི་འཕྲིན་ལས་ཐུན་མོང་མ་ཡིན་པ། ༼ཆོས་ཚན་གྱི་མཇུག་ཏུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0617","beginsAt":505,"volume":19,"endsAt":537,"title":["༡༢ རྟ་མགྲིན་ཡང་གསལ་ཁྲོས་པའི་བསྙེན་སྒྲུབ་ཀྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བ་སྤྱི་དང་ཁྱད་པར་གྱི་བཟླས་དམིགས་བགེགས་སེལ་གྱི་གདམས་པ་དང་བཅས་པ། ༼མཚན་བྱང་ཆོས་ཚན་དུ་གསལ།༽"]},{"id":"O6457C2O0623","beginsAt":627,"volume":19,"endsAt":721,"title":["༡༨ རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པ་ལྷ་དགུའི་ལས་བྱང་སྙིང་པོ་བཅུད་བསྡུས་ཀྱི་སྒོམ་རིམ་གནད་འགག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0684","beginsAt":599,"volume":21,"endsAt":623,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མའི་སིནྡྷུ་རའི་དཀྱིལ་འཁོར་བསྒྲུབ་མཆོད་བདག་འཇུག་བཅས་ཀྱི་ཆོ་ག་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O6457C2O0687","beginsAt":649,"volume":21,"endsAt":653,"title":["བླ་མ་མགོན་པོ་དབྱེར་མེད་སྙིང་ཞུགས་ཀྱི་རྒྱུན་འཁྱེར།"]},{"id":"O6457C2O0694","beginsAt":825,"volume":21,"endsAt":845,"title":["རྗེ་བཙུན་སྒྲོལ་དཀར་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོ་ཕྱག་བཞི་མའི་སྒྲུབ་ཐབས་མི་འགྱུར་སྲོག་གི་ཀ་ཆེན།"]},{"id":"O6457C2O0698","beginsAt":925,"volume":21,"endsAt":947,"title":["ཊཱ་ཀི་གསང་བ་སྙིང་མཛོད་ཀྱི་ཆོས་སྡེ་ལས་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་ཆོག་འཆི་བླུ་དང་འབྲེལ་བའི་བརྟན་བཞུགས་འབུལ་ཚུལ།"]},{"id":"O6457C2O0677","beginsAt":259,"volume":21,"endsAt":289,"title":["དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་མཚན་དོན་སྐོར་གྱི་བཤད་པ་མདོར་བསྡུས།"]},{"id":"O6457C2O0695","beginsAt":847,"volume":21,"endsAt":875,"title":["བྱིན་རླབས་ཉེ་བརྒྱུད་སྒྲོལ་དཀར་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོ་ཕྱག་བཞི་མའི་དབང་ཆོག་འཇུག་བདེར་སྤེལ་བ།"]},{"id":"O6457C2O0691","beginsAt":695,"volume":21,"endsAt":729,"title":["བདུད་འདུལ་པདྨ་དྲག་པོ་ཀཱི་ལ་ཡའི་ནང་སྒྲུབ་བདེ་ཆེན་སྙིང་པོ་དང་གསང་སྒྲུབ་ཁྲོ་བོ་འདུས་པ་གཉིས་ལ་ཐུན་མོང་དུ་སྦྱར་ཆོག་པའི་ཞི་རྒྱས་དབང་གསུམ་གྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་མདོར་བསྡུས།"]},{"id":"O6457C2O0700","beginsAt":973,"volume":21,"endsAt":995,"title":["སྒྲོལ་མ་དཀར་མོ་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་འཆི་བླུ་བྱ་ཚུལ་འཆི་བདག་འཇིགས་སྒྲོལ་རྡོ་རྗེའི་སྲོག་མཐུད།"]},{"id":"O6457C2O0689","beginsAt":663,"volume":21,"endsAt":667,"title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་མཆོད་ཉུང་བསྡུས།"]},{"id":"O6457C2O0682","beginsAt":499,"volume":21,"endsAt":504,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལ་བརྟེན་ནས་བར་ཆད་བསྲུང་བ་དང་ཚེ་བསྲིངས་པའི་གདམས་པ་ཉམས་སུ་ལེན་ཚུལ་ངག་འདོན་དུ་བསྒྲིགས་པ།"]},{"id":"O6457C2O0704","beginsAt":1073,"volume":21,"endsAt":1095,"title":["བླ་མ་རྡོ་རྗེ་འཆང་སྲོག་གི་རྒྱ་མདུད་ཀྱི་དབང་ཆོག་ནག་འགྲོས་སུ་བཀོད་པ་འཆི་བདག་འཇོམས་པའི་རྡོ་རྗེ།"]},{"id":"O6457C2O0686","beginsAt":635,"volume":21,"endsAt":647,"title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་དམ་ཚིག་བསྐང་གསོའི་འདོན་བསྒྲིགས།"]},{"id":"O6457C2O0693","beginsAt":801,"volume":21,"endsAt":823,"title":["ཤིན་ཏུ་ཟབ་པའི་ཉེ་བརྒྱུད་ལས་བྱོན་པ་སྐུ་གསུམ་རིགས་འདུས་མཚོ་སྐྱེས་འཆི་མེད་རྡོ་རྗེའི་དབང་བསྐུར་གྱི་ཆོ་ག"]},{"id":"O6457C2O0697","beginsAt":901,"volume":21,"endsAt":923,"title":["བཏགས་གྲོལ་མ་བསྒོམ་མྱུར་ལམ་གྱི་དབང་ཆོག་བཀླགས་ཆོག་ཏུ་བཀོད་པ་ཕན་བདེའི་གྲུ་གཟིངས།"]},{"id":"O6457C2O0702","beginsAt":1021,"volume":21,"endsAt":1028,"title":["འཕགས་མ་སྒྲོལ་མ་ཡིད་བཞིན་འཁོར་ལོ་ཚེ་འཕེལ་མའི་བསྒོམ་བཟླས་རྒྱུན་འཁྱེར།"]},{"id":"O6457C2O0676","beginsAt":3,"volume":21,"endsAt":257,"title":["རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་བསྐྱེད་རིམ་གྱི་དམར་ཁྲིད་གནད་དོན་རབ་གསལ།"]},{"id":"O6457C2O0679","beginsAt":441,"volume":21,"endsAt":481,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་རིམ་ལྔའི་ཟབ་འཁྲིད་ཟུར་འདེབས་ཀྱི་ཡིག་ཆུང་།  སྣོད་མིན་ལ་གསང་།"]},{"id":"O6457C2O0690","beginsAt":669,"volume":21,"endsAt":693,"title":["མགོན་པོ་ཚེ་དཔག་མེད་གསང་སྒྲུབ་འཆི་བདག་བདུད་འཇོམས་ཀྱི་ཚེ་དབང་བསྐུར་བའི་ཆོ་ག་ནག་པོ་འགྲོ་ཤེས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0688","beginsAt":655,"volume":21,"endsAt":661,"title":["བླ་མགོན་སྙིང་ཞུགས་ཀྱི་རྣལ་འབྱོར་དང་འབྲེལ་བར་ཚོགས་མཆོད་འབུལ་ཚུལ་འཁྱེར་བདེ།"]},{"id":"O6457C2O0681","beginsAt":489,"volume":21,"endsAt":497,"title":["རྡོ་རྗེ་འཇིགས་བྱེད་དཀར་པོ་ལ་བརྟེན་ནས་ཉམས་ཆག་སྦྱོང་བའི་གདམས་པ་ཐུན་མོང་མ་ཡིན་པ་སྡིག་ལྟུང་ཀུན་སེལ།"]},{"id":"O6457C2O0703","beginsAt":1029,"volume":21,"endsAt":1071,"title":["བྷྲུཾ་མཚན་རྡོ་རྗེའི་རྭ་གདེངས་ཐོག་མའི་རྒྱ་ཅན་གྱི་ནང་ཚན་ཚེ་དཔག་མེད་དྭངས་མ་བཅུད་འདྲེན་གྱི་སྒྲུབ་ཐབས་དང་དབང་ཆོག་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0685","beginsAt":625,"volume":21,"endsAt":633,"title":["དཔལ་མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོའི་དམ་ཚིག་བསྐང་གསོ་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་གཞུང་སེལ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O6457C2O0692","beginsAt":731,"volume":21,"endsAt":799,"title":["ཚེ་དཔག་མེད་ཀྱི་རིགས་ལྔ་འཆི་མེད་མཆོག་སྦྱིན་ལྷ་དགུའི་ལས་བྱང་དབང་ཆོག་ནག་འགྲོས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0696","beginsAt":877,"volume":21,"endsAt":900,"title":["ཊཱ་ཀི་གསང་བ་སྙིང་མཛོད་ལས་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོ་ཚེ་འཕེལ་མའི་བདག་མདུན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0699","beginsAt":949,"volume":21,"endsAt":972,"title":["ཊཱ་ཀི་གསང་བ་སྙིང་མཛོད་ཀྱི་ཆོས་སྡེ་ལས་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་ཆོག་འཆི་བླུ་དང་འབྲེལ་བའི་བརྟན་བཞུགས་འབུལ་ཚུལ། ༼ཆོས་ཚན་འདི་འདིའི་ཆོས་ཚན་གོང་མ་དང་བསྐྱར་ཟློས་རེད་འདུག༽"]},{"id":"O6457C2O0701","beginsAt":997,"volume":21,"endsAt":1019,"title":["ཊཱ་ཀི་གསང་བ་སྙིང་མཛོད་ཀྱི་ཆོས་སྡེ་ལས་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་ཚེ་ཆོག་འཆི་བླུ་དང་འབྲེལ་བའི་བརྟན་བཞུགས་འབུལ་ཚུལ། ༼ཆོས་ཚན་འདི་ཡང་གོང་མ་ལྟར་བསྐྱར་ཟློས་དང་བསྐྱར་འགོད་རེད་འདུག༽"]},{"id":"O6457C2O0678","beginsAt":291,"volume":21,"endsAt":439,"title":["དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་ཟབ་ལམ་བསྐྱེད་པའི་རིམ་པའི་དམར་ཁྲིད་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O6457C2O0675","beginsAt":1,"volume":21,"endsAt":1,"title":["པོད་ཞ་པ།"]},{"id":"O6457C2O0680","beginsAt":483,"volume":21,"endsAt":487,"title":["རིག་བྱེད་མའི་བསྒོམ་བཟླས་རྒྱུན་འཁྱེར།"]},{"id":"O6457C2O0683","beginsAt":505,"volume":21,"endsAt":597,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མ་ནཱ་རོ་མཁའ་སྤྱོད་མར་གྲགས་པའི་བྱིན་རླབས་དབང་བསྐུར་བྱ་ཚུལ་གྱི་ལག་ལེན་དང་དམིགས་རྣམ་གྱི་བརྡ་སྤྲོད་ཤིན་ཏུ་གསལ་བ།"]},{"id":"O6457C2O0593","beginsAt":89,"volume":18,"endsAt":101,"title":["བྱིས་པའི་རོལ་གར་ཆོས་སུ་རྩེན་པའི་སརྒ་སྟེ་གཉིས་པ།"]},{"id":"O6457C2O0596","beginsAt":141,"volume":18,"endsAt":176,"title":["མདོ་སྨད་བཀྲ་ཤིས་འཁྱིལ་དུ་གསན་སྦྱོང་ཇི་ལྟར་མཛད་ཚུལ་གྱི་སརྒ་སྟེ་ལྔ་པ།"]},{"id":"O6457C2O0590","beginsAt":13,"volume":18,"endsAt":63,"title":["༼ཀ༡༽ དཔལ་ལྡན་བླ་མ་དམ་པ་སྒྲུབ་མཆོག་དམ་ཚིག་རྡོ་རྗེ་དཔལ་བཟང་པོའི་འབྱུང་རབས་དང་ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་འགྲེལ་པ་གདུང་སེལ་སྣང་བའི་དགའ་སྟོན། ༼པོད་དང་པོར། ཀ་འོག་མ།   བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམིགས་རྣམ་སྐྱོང་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ། ཞེས་པ་དང་ཆོས་ཚན་འདི་གཉིས་ཀྱི་ཀ་རྟགས་ལ་བལྟས་ན་འདི་དང་པོ་དང་། པོད་དང་པོ་རུ་ཡོད་པ་འདིའི་འོག་ནས་ཡིན་ནམ་སྙམ།༽"]},{"id":"O6457C2O0600","beginsAt":318,"volume":18,"endsAt":576,"title":["བྱང་ཕྱོགས་ཆེན་པོ་ཧོར་གྱི་ཡུལ་གྲུ་ཆེན་པོར་བསྟན་འགྲོའི་དོན་མཛད་ཚུལ་གྱི་སརྒ་སྟེ་དགུ་པ།"]},{"id":"O6457C2O0603","beginsAt":612,"volume":18,"endsAt":620,"title":["རྗེ་བླ་མའི་ཡང་སྲིད་མཆོག་སྤྲུལ་ཉིད། ༸རྗེ་སྐུ་གོང་མའི་ཆོས་ཀྱི་ཁྲི་འཕངས་མཐོན་པོར་མངའ་གསོལ་བའི་སརྒ་སྟེ་བཅུ་གཉིས་པ།"]},{"id":"O6457C2O0604","beginsAt":620,"volume":18,"endsAt":723,"title":["རྗེ་བླ་མའི་རྣམ་ཐར་གྱི་སྤྱི་སྡོམ་བསྡུས་པའི་སརྒ་སྟེ་བཅུ་གསུམ་པ། ༼མཇུག་གི་བསྔོ་སྨོན་དང་ཤིས་བརྗོད་ཀྱི་ཚིགས་བཅད་རྣམས་སརྒ་འདིའི་ནང་དུ་བསྡུས་ཡོད།༽"]},{"id":"O6457C2O0588","beginsAt":1,"volume":18,"endsAt":1,"title":["པོད་འདི་ལ་ཀ་རྟགས་མི་འདུག"]},{"id":"O6457C2O0592","beginsAt":66,"volume":18,"endsAt":89,"title":["སྐུ་བལྟམས་པའི་སརྒ་སྟེ་དང་པོ།"]},{"id":"O6457C2O0598","beginsAt":198,"volume":18,"endsAt":254,"title":["གངས་ཅན་ཆོས་ཀྱི་ཞིང་ཁམས་སུ་གྲུབ་མཐའ་རིས་མེད་ན་བཞུགས་པའི་ཐུབ་བསྟན་རྣམ་དག་གི་རྒྱུན་གང་ཡོད་གསན་ཚུལ་རགས་ཙམ་བཀོད་པའི་སརྒ་སྟེ་བདུན་པ།"]},{"id":"O6457C2O0602","beginsAt":594,"volume":18,"endsAt":612,"title":["རྗེ་ཉིད་ཀྱི་ཟག་མེད་ཐུགས་ཀྱི་དགོངས་པ་ཡོངས་སུ་རྫོགས་པའི་ཐབས་བསྒྲུབས་པའི་སརྒ་སྟེ་བཅུ་གཅིག་པ།"]},{"id":"O6457C2O0591","beginsAt":65,"volume":18,"endsAt":723,"title":["དུས་གསུམ་རྒྱལ་བའི་སྤྱི་གཟུགས་རྗེ་བཙུན་བླ་མ་དམ་ཚིག་རྡོ་རྗེ་གྲགས་པ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་རྟོགས་བརྗོད།"]},{"id":"O6457C2O0594","beginsAt":101,"volume":18,"endsAt":109,"title":["དགེ་ཚུལ་གྱི་སྡོམ་པ་བཞེས་པའི་སརྒ་སྟེ་གསུམ་པ།"]},{"id":"O6457C2O0597","beginsAt":176,"volume":18,"endsAt":198,"title":["གདན་ས་ཆེན་པོ་སེ་ར་ཐེག་ཆེན་གླིང་དུ་མཚན་ཉིད་ཀྱི་གཞུང་ལ་ཐུགས་གཉེར་ཇི་ལྟར་མཛད་ཚུལ་གྱི་སརྒ་སྟེ་དྲུག་པ།"]},{"id":"O6457C2O0601","beginsAt":576,"volume":18,"endsAt":593,"title":["སྐྱེ་བོ་རྟག་འཛིན་ཅན་རྣམས་ཆོས་ལ་བསྐུལ་བའི་ཕྱིར་མཛད་པ་ཐ་མ་བསྟན་པའི་སརྒ་སྟེ་བཅུ་པ།"]},{"id":"O6457C2O0589","beginsAt":3,"volume":18,"endsAt":11,"title":["ཡོངས་འཛིན་རྡོ་རྗེ་འཆང་ཆེན་པོའི་ཞལ་སྔ་ནས་ཀྱི་བརྟན་བཞུགས་འཆི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་དང་། བསྟོད་ཅིང་གསོལ་བ་འདེབས་པ་སྨོན་ཚིག་དང་བཅས་པ།"]},{"id":"O6457C2O0595","beginsAt":109,"volume":18,"endsAt":141,"title":["བསྙེན་རྫོགས་ཀྱི་སྡོམ་པ་བཞེས་པའི་སརྒ་སྟེ་བཞི་པ།"]},{"id":"O6457C2O0599","beginsAt":254,"volume":18,"endsAt":318,"title":["ཁ་བ་རི་བའི་ལྗོངས་སུ་ཐོས་དོན་སྒྲུབ་པ་ལ་གཞོལ་བ་དང་། མདོ་སྔགས་གསར་རྙིང་གི་ཆོས་ཀྱི་འཁོར་ལོ་ཇི་ལྟར་བསྐོར་ཚུལ་གྱི་སརྒ་སྟེ་བརྒྱད་པ།"]},{"id":"O6457C2O0140","beginsAt":235,"volume":7,"endsAt":278,"title":["༥ དཔལ་འཁོར་ལོ་བདེ་མཆོག་གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ཀྱི་ལུགས་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག་ལག་ཏུ་བླང་བདེ་བར་བཀོད་པ་བདེ་ཆེན་བདུད་རྩིའི་མཆོག་སྦ།"]},{"id":"O6457C2O0154","beginsAt":837,"volume":7,"endsAt":878,"title":["༡༨ གྲུབ་ཆེན་ལཱུ་ཨི་བའི་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པའི་རིམ་གཉིས་ཀྱི་ལམ་དང་འབྲེལ་བའི་སྨོན་ལམ་གྱི་དོན་འགྲེལ།"]},{"id":"O6457C2O0143","beginsAt":349,"volume":7,"endsAt":379,"title":["༨ བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག་ལག་ཏུ་བླངས་བདེ་པར་བཀོད་པ། ༼མཚན་བྱང་ཆོས་ཚན་ལས་བཏགས།༽"]},{"id":"O6457C2O0149","beginsAt":767,"volume":7,"endsAt":773,"title":["༡༣ དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་སྒྲུབ་ཐབས་བླ་མའི་རྣལ་འབྱོར་གཏོར་འབུལ་དང་བཅས་པ་མདོར་བསྡུས་སུ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O6457C2O0135","beginsAt":1,"volume":7,"endsAt":1,"title":["པོད་ཇ་པ།"]},{"id":"O6457C2O0141","beginsAt":279,"volume":7,"endsAt":293,"title":["༦ བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དང་འབྲེལ་བར་དབང་བཞི་ལེན་ཚུལ་ཟུར་འདེབས།"]},{"id":"O6457C2O0152","beginsAt":803,"volume":7,"endsAt":825,"title":["༡༦ བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པ་ཞལ་གཅིག་ཕྱག་གཉིས་པ་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0155","beginsAt":879,"volume":7,"endsAt":890,"title":["༡༩ དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཡབ་ཡུམ་གྱི་རྐང་བརྒྱད་བསྟོད་པའི་ཕན་ཡོན་འདོད་དོན་སྒྲུབ་ཚུལ་དང་བཅས་པ།"]},{"id":"O6457C2O0147","beginsAt":465,"volume":7,"endsAt":661,"title":["༡༡ ཁ དཔལ་འཁོར་སྡོམ་པ་ལྷ་ལྔའི་དཀྱིལ་འཁོར་དུ་སྐལ་ལྡན་གྱི་སློབ་མ་རྣམས་བཅུག་སྟེ་སྨིན་བྱེད་ཀྱི་དབང་བསྐུར་ཚུལ། ༼ཆོས་ཚན་འདིའི་གོ་རིམ་གྱི་ཨང་གྲངས་ནི ༡༢ ཡིན་ཡང་ ༡༢ འོག་ཏུ་འདུག་པས་ཆོས་ཚན་འདིའི་གོ་རིམ་ཨང་གྲངས་ལ ༡༡ ཁ ཞེས་བྲིས་ཡོད། ཨང་གྲངས་ཡང་མི་གསལ།༽"]},{"id":"O6457C2O0153","beginsAt":827,"volume":7,"endsAt":836,"title":["༡༧ དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཕྱག་གཉིས་པ་ལྷ་ལྔའི་མདུན་བསྐྱེད་དང་བུམ་བསྐྱེད་གྱི་ཆོ་གའི་ངག་འདོན་འཁྱེར་བདེར་བཀོད་པ།"]},{"id":"O6457C2O0146","beginsAt":437,"volume":7,"endsAt":463,"title":["༡༡ ཀ བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཚོགས་མཆོད་ཀྱི་ཆོ་གའི་ངག་འདོན་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0150","beginsAt":775,"volume":7,"endsAt":798,"title":["༡༤ དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་སྒྲུབ་ཐབས་འཁྱེར་བདེ།"]},{"id":"O6457C2O0151","beginsAt":799,"volume":7,"endsAt":802,"title":["༡༥ མི་ཏྲ་ནས་བརྒྱུད་པའི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ཞལ་གཅིག་ཕྱག་གཉིས་ལྷ་ལྔའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O6457C2O0138","beginsAt":155,"volume":7,"endsAt":186,"title":["༣ དྲིལ་བུ་ལུགས་བདེ་མཆོག་ལྷ་ལྔའི་སྒྲུབ་ཐབས་བདེ་ཆེན་དབང་གི་རྒྱལ་པོའི་མདུན་བསྐྱེད་ཀྱི་ལྷན་ཐབས།"]},{"id":"O6457C2O0144","beginsAt":381,"volume":7,"endsAt":424,"title":["༩ འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ཞབས་ལུགས་དང་འབྲེལ་བར་འཁོར་ལོ་ལྔའི་ལྷ་ཚོགས་མཆོད་ཐབས་ཕྱི་རོལ་མཆོད་པར་གྲགས་པའི་ཆོ་གའི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ།  ༼མཚན་བྱང་ཆོས་ཚན་ལས་བཏགས།༽"]},{"id":"O6457C2O0136","beginsAt":3,"volume":7,"endsAt":75,"title":["༡ བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ལམ་གྱི་རིམ་པ་ལ་སློབ་ཚུལ་གྱི་སྤྱི་དོན་མདོར་བསྡུས།"]},{"id":"O6457C2O0139","beginsAt":187,"volume":7,"endsAt":233,"title":["༤ དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་དཀྱིལ་འཁོར་སྒྲུབ་མཆོག་སོགས་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0142","beginsAt":295,"volume":7,"endsAt":347,"title":["༧ གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་དཔལ་འཁོར་ལོ་སྡོམ་པ་ལྷ་ལྔའི་རྡུལ་ཚོན་གྱི་དཀྱིལ་འཁོར་ཇི་ལྟར་བྱ་ཚུལ་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0145","beginsAt":425,"volume":7,"endsAt":436,"title":["༡༠ བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་སྡོམ་པའི་ཆོས་འབྱུང་མཆོད་པའི་ཆོ་ག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0156","beginsAt":891,"volume":7,"endsAt":927,"title":["༢༠ བཅོམ་ལྡན་འདས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོ་ཡབ་ཡུམ་མཉེས་པར་བྱེད་པའི་མཆོད་ཆོག ༼བདེ་མཆོག་དཀར་པོ་ཡིན་པ་དཀར་ཆག་ཏུ་གསལ།༽"]},{"id":"O6457C2O0137","beginsAt":77,"volume":7,"endsAt":153,"title":["༢ དཔལ་འཁོར་ལོ་སྡོམ་པ་གྲུབ་ཆེན་དྲིལ་བུ་ཞབས་ཀྱི་ལུགས་ལྷ་ལྔའི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0148","beginsAt":663,"volume":7,"endsAt":765,"title":["༡༢ དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ལུགས་ལྷ་ལྔའི་དབང་བསྐུར་གྱི་ཆོ་གའི་བརྡ་སྤྲོད་ཀྱི་མཚམས་སྦྱོར་མདོར་བསྡུས་ལཱུ་ཨི་བའི་ལུགས་ལའང་ཁ་བསྒྱུར་ཚུལ་དང་བཅས་པ།"]},{"id":"O6457C2O0571","beginsAt":323,"volume":16,"endsAt":333,"title":["༡༢ དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་ལག་མཆོད་ཀྱི་ཆོ་ག་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ། ༼དཀར་ཆག་ལྟར་ན་འདི་དང་ཆོས་ཚན་གོང་མ་གཉིས་ཀྱི་བར་དུ། སྦྱང་ཆོག་གི་ཡིག་ཆུང་ཅུང་གསལ་བ། ཞེས་པ་ནི་གོང་གི་ཆོས་ཚན་གོ་རིམ་ཨང་གྲངས ༦ པ་གཉིས་ཀྱི་བར་ན་ཡོད་པའི ༡༡ པ་དེ་དང་།  གཞན་ལག་མཆོད་ཀྱི་ངག་འདོན་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ། ཞེས་པ་དཀར་ཆག་ཏུ་འདུག་ཀྱང་ཆོས་ཚན་དུ་མི་འདུག༽"]},{"id":"O6457C2O0569","beginsAt":303,"volume":16,"endsAt":310,"title":["༩ དཔལ་འཁོར་ལོ་སྡོམ་པ་དྲིལ་བུ་ཞབས་ལུགས་ལྷ་ལྔའི་སྒྲུབས་ཐབས་ཀྱི་ངག་འདོན་ཅུང་ཟད་བསྡུས་པར་བྱེད་ཚུལ་གྱི་ཐོ་ཡིག་ཉེར་མཁོ།"]},{"id":"O6457C2O0575","beginsAt":389,"volume":16,"endsAt":396,"title":["༡༦ ཡེ་ཤེས་ཀྱི་མཁའ་འགྲོ་མ་ནེ་གུ་མའི་ལུགས་ཀྱི་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་ཚོགས་མཆོད། ༼དཀར་ཆག་ཏུ་འདི་དང་ཆོས་ཚན་གོང་མ་གཉིས་ཀྱི་བར་དུ། དེ་རྒྱུན་གྱི་ཉམས་ལེན་བྱ་ཚུལ་བྱིན་རླབས་ཆུ་རྒྱུན། དང་།  ཚོགས་མཆོད་བདེ་ཆེན་མྱུར་འགུགས། ཞེས་པ་གཉིས་འདུག་ཀྱང་ཆོས་ཚན་དུ་མི་གསལ།༽"]},{"id":"O6457C2O0578","beginsAt":489,"volume":16,"endsAt":493,"title":["༡༩ ཁ་ཆེ་པཎ་ཆེན་ཤཱཀྱ་ཤྲཱའི་ལུགས་ཀྱི་བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ་ཀྱི་བསྒོམ་བཟླས།"]},{"id":"O6457C2O0572","beginsAt":335,"volume":16,"endsAt":357,"title":["༡༣ བདེ་མཆོག་རྩ་རྒྱུད་ལས་གསུངས་པའི་དམ་ཚིག་བརྒྱད་ཀྱི་རྣམ་བཞག་བདེ་ཆེན་དཔལ་འབྱུང་།  ༼སྣོད་མིན་ལ་གསང་བ་གལ་ཆེའོ། ཞེས་བཀོད་འདུག༽"]},{"id":"O6457C2O0561","beginsAt":3,"volume":16,"endsAt":19,"title":["༢ དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལུས་དཀྱིལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཐུན་མོང་མ་ཡིན་པ། ༼དཀར་ཆག་ལྟར་ན་འདིའི་ཆོས་ཚན་གོ་རིམ་གྱི་ཨང་གྲངས་དང་པོ་དང་།  འདིས་མཚོན་པའི་འོག་གི་གོ་རིམ་ཨང་གྲངས་བྲིས་མ་རྣམས་ཀྱང་ཏག་ཏག་ཏག་ཏག་ཅིག་མེད་པ་འདྲ།༽"]},{"id":"O6457C2O0567","beginsAt":215,"volume":16,"endsAt":288,"title":["༦ བདེ་མཆོག་དྲིལ་བུ་ཞབས་ལུགས་ཀྱི་དཀྱིལ་འཁོར་དུ་དབང་བསྐུར་བའི་ཆོ་གའི་མཚམས་སྦྱོར་འཁྱེར་བདེ།  ༼དཀར་ཆག་ལྟར་ན་ཆོས་ཚན་འདི་འདིའི་གོང་མའི་གོང་མ་སྟེ། དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལ་བརྟེན་པའི་སྦྱང་ཆོག་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་ཉུང་གསལ། ཞེས་པའི་རྗེས་སུ་མཐུད་དགོས།༽"]},{"id":"O6457C2O0570","beginsAt":311,"volume":16,"endsAt":321,"title":["༡༠ དཔལ་འཁོར་བདེ་མཆོག་གི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་ཞིག ༼ཆོས་ཚན་འདི་ཆོས་ཚན་གཞན་པ་ཞིག་དང་ལྷན་དུ་ཡོད་པ་འདྲ། དབུ་འཛུགས་ས་ཤོག་གྲངས་ཨང ༡༥ ནས་རེད་འདུག  འོན་ཀྱང་དཀར་ཆག་ལྟར་ན་གོ་རིམ་ལ་ནོར་འཁྲུལ་མི་འདུག༽"]},{"id":"O6457C2O0565","beginsAt":53,"volume":16,"endsAt":203,"title":["༦ གྲུབ་ཆེན་དྲིལ་བུ་བའི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པ་ལུས་དཀྱིལ་གྱི་ཆོ་གའི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0576","beginsAt":397,"volume":16,"endsAt":459,"title":["༡༧ ཟབ་ལམ་ནེ་གུའི་ཆོས་དྲུག་གི་ཁྲིད་དང་འབྲེལ་བའི་བྱིན་རླབས་དབང་བསྐུར་གྱི་རིམ་པ། ༼ཆོས་ཚན་གྱི་དབུ་ལས་མཚན་བྱང་བཏགས།༽"]},{"id":"O6457C2O0562","beginsAt":21,"volume":16,"endsAt":29,"title":["༣ དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་རྒྱུད་ཀློག་ཐབས་ཀྱི་མན་ངག་དོན་ཆེན་ལྷུན་གྲུབ།"]},{"id":"O6457C2O0568","beginsAt":289,"volume":16,"endsAt":301,"title":["༨ དཔལ་འཁོར་ལོ་བདེ་མཆོག་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་ཤིན་ཏུ་ཟབ་པ་བདེ་ཆེན་ཡང་སྙིང་།"]},{"id":"O6457C2O0566","beginsAt":205,"volume":16,"endsAt":213,"title":["༡༡ དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལ་བརྟེན་པའི་སྦྱང་ཆོག་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་ཉུང་གསལ། ༼ཆོས་ཚན་འདི་འོག་གི ༡༢ དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་ལག་མཆོད་ཀྱི་ཆོ་ག་དངོས་གྲུབ་འགུགས་པའི་ལྕགས་ཀྱུ། ཞེས་པའི་ཆོས་ཚན་གོང་མ་ཡིན་པ་དཀར་ཆག་ཏུ་གསལ།༽"]},{"id":"O6457C2O0563","beginsAt":31,"volume":16,"endsAt":42,"title":["༤ དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལུགས་ཀྱི་རིམ་གཉིས་ཀྱི་དམར་ཁྲིད་ཀྱི་སྐབས་བླ་མ་མཆོད་ཚུལ་ཀྱི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0574","beginsAt":373,"volume":16,"endsAt":387,"title":["༡༥ རྒྱལ་མཚན་འབུམ་གྱི་དབང་བཞི་ལུས་སྒྲགས་སུ་གྲགས་པ་བདེ་མཆོག་ལྷ་ལྔའི་ཏིང་ངེ་འཛིན་གྱི་དབང་བཀའ་བསྐུར་ཚུལ་གསལ་བྱེད་ཀྱི་ཡིག་ཆུང་དང་བཅས་པ།"]},{"id":"O6457C2O0560","beginsAt":1,"volume":16,"endsAt":1,"title":["པོད་མ་པ།"]},{"id":"O6457C2O0564","beginsAt":43,"volume":16,"endsAt":51,"title":["༥ འདུས་པ་དང་བདེ་མཆོག་གི་ལམ་གྱིས་སློབ་མ་དཀྲི་ཚུལ་དཀྱུས་མའི་ཕྱག་ལེན་གྱི་ཟིན་ཐོ།"]},{"id":"O6457C2O0573","beginsAt":359,"volume":16,"endsAt":371,"title":["༡༤ ནེ་གུ་ལུགས་ཀྱི་བདེ་མཆོག་ལྷ་ལྔའི་མངོན་རྟོགས།  ༼དཀར་ཆག་ཏུ་འདི་དང་ཆོས་ཚན་འོག་མ་གཉིས་ཀྱི་བར་དུ། དེའི་ཐུགས་བདེ་མཆོག་ལྷ་ལྔའི་དབང་སྐུར་ཚུལ་མཛེས་རྒྱན་ཞེས་བྱ་བ་རྨོག་ལྕོག་པའི་གསུང་ལ་ཁ་སྐོང་གི་ཡིག་ཆུང་གིས་མཐའ་བརྒྱན་པ། ཞེས་པ་ཞིག་འདུག་ཀྱང་ཆོས་ཚན་དུ་མི་འདུག༽"]},{"id":"O6457C2O0577","beginsAt":461,"volume":16,"endsAt":487,"title":["༡༨ དཔལ་རྟ་མཆོག་རོལ་པ་གསང་སྒྲུབ་ཀྱི་རྣལ་འབྱོར་ལ་བརྟེན་ནས་རྫོགས་རིམ་གྱི་ཟབ་འཁྲིད་བསྒོམ་ཚུལ་མདོར་བསྡུས་སུ་བསྟན་པ། ༼ཆོས་ཚན་འདི་དང་དཀར་ཆག་ཏུ་བཀོད་པའི་སྟན་ཐོག་གཅིག་མའི་འཁྲིད་ཡིག་ཟབ་ལམ་སྒོ་འབྱེད་རིན་ཆེན་ལྡེ་མིག ཅེས་པ་གཉིས་ཆོས་ཚན་གཅིག་ཡིན་དགོས་ཀྱང་། མཚན་བྱང་འདོགས་ཚུལ་ལ་ཁྱད་པ་འདུག༽"]},{"id":"O6457C2O0097","beginsAt":249,"volume":5,"endsAt":258,"title":["༦ ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་འགྲོ་བཟང་ལུགས་ཀྱི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O6457C2O0096","beginsAt":191,"volume":5,"endsAt":248,"title":["༥ བཅོམ་ལྡན་འདས་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་སློབ་དཔོན་འགྲོ་བཟང་སྙིང་པོའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས་དང་དཀྱིལ་འཁོར་གྱི་ཆོ་ག་བདུད་དཔུང་རབ་འཇོམས་དགེ་ལེགས་ཀུན་ཁྱབ།"]},{"id":"O6457C2O0091","beginsAt":1,"volume":5,"endsAt":1,"title":["པོད་ཅ་པ།"]},{"id":"O6457C2O0092","beginsAt":3,"volume":5,"endsAt":83,"title":["༡ གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་སོགས་བྱ་རྒྱུད་རིགས་གསུམ་གྱི་ལྷ་རྣམས་ཀྱི་བསྙེན་པ་བྱ་ཚུལ།"]},{"id":"O6457C2O0094","beginsAt":133,"volume":5,"endsAt":141,"title":["༣ ཚེ་དཔག་མེད་ལྷ་དགུའི་ཆོ་གའི་ཡན་ལག་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O6457C2O0103","beginsAt":581,"volume":5,"endsAt":586,"title":["༡༢ ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O6457C2O0104","beginsAt":587,"volume":5,"endsAt":608,"title":["༡༣ ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་སྒྲུབ་དཀྱིལ་གྱི་ཆོ་གའི་ཕྱག་རྒྱ་སོགས་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0095","beginsAt":143,"volume":5,"endsAt":189,"title":["༤ སྤྱན་རས་གཟིགས་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ལྷ་ལྔའི་སྒྲུབ་དཀྱིལ་གྱི་ངག་འདོན་འཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O6457C2O0098","beginsAt":259,"volume":5,"endsAt":309,"title":["༧ ཕྱག་ན་རྡོ་རྗེ་འགྲོ་བཟང་ལུགས་ཀྱི་དཀྱིལ་འཁོར་ཆོ་གའི་ལག་ལེན་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0101","beginsAt":427,"volume":5,"endsAt":469,"title":["༡༠ གསང་སྔགས་བྱ་སྤྱོད་སྐོར་གྱི་དབང་གི་སྔོན་འགྲོ་སློབ་མ་སྟ་གོན་གྱི་མཚམས་སྦྱོར་དབང་དངོས་གཞིའི་ཟུར་འདེབས་འགའ་ཞིག་དང་བཅས་པ།"]},{"id":"O6457C2O0100","beginsAt":385,"volume":5,"endsAt":426,"title":["༩ བཅོམ་ལྡན་འདས་རྡོ་རྗེ་མི་འཁྲུགས་པ་ལྷ་དགུའི་སྒོ་ནས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་བྱ་ཚུལ།"]},{"id":"O6457C2O0102","beginsAt":471,"volume":5,"endsAt":579,"title":["༡༡ ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པ་ལྷ་བཅུ་གསུམ་གྱི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་ཆོ་ག་དབང་བསྐུར་ཚུལ་དང་བཅས་པ།"]},{"id":"O6457C2O0099","beginsAt":311,"volume":5,"endsAt":383,"title":["༨ རྡོ་རྗེ་མི་འཁྲུགས་པ་ལྷ་དགུའི་བདག་མདུན་བུམ་གསུམ་བདག་འཇུག་དང་བཅས་པའི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0109","beginsAt":799,"volume":5,"endsAt":806,"title":["༡༨ གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་ལུགས་ཀྱི་སྤྱོད་རྒྱུད་ཚེ་དཔག་མེད་ཀྱི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O6457C2O0107","beginsAt":685,"volume":5,"endsAt":714,"title":["༡༦ ཕྱུག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་དབང་བསྐུར་གྱི་ཆོ་གའི་ཟུར་འདེབས།"]},{"id":"O6457C2O0093","beginsAt":85,"volume":5,"endsAt":131,"title":["༢ སློབ་དཔོན་ཛེ་ཏ་རིའི་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལྷ་དགུའི་བསྒྲུབ་དཀྱིལ་གྱི་ཆོ་གའི་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བསྒྲིགས་པ།"]},{"id":"O6457C2O0105","beginsAt":609,"volume":5,"endsAt":624,"title":["༡༤ ཕྱག་ན་རྡོ་རྗེ་འཆི་བདག་འཇོམས་པའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0108","beginsAt":715,"volume":5,"endsAt":797,"title":["༡༧ གྲུབ་ཆེན་མི་ཏྲ་ཛོ་ཀིའི་ལུགས་ཀྱི་སྤྱོད་རྒྱུད་ཚེ་དཔག་མེད་གསུང་གི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས་དཀྱིལ་ཆོག་དབང་བསྐུར་ཚུལ་དང་བཅས་པ།"]},{"id":"O6457C2O0110","beginsAt":807,"volume":5,"endsAt":820,"title":["༡༩ རྒྱུད་སྡེ་འོག་མ་གསུམ་གྱི་ལྷའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་ལྷ་བཤོས་འབུལ་ཚུལ་དགེ་ལེགས་དགའ་སྟོན།"]},{"id":"O6457C2O0106","beginsAt":625,"volume":5,"endsAt":683,"title":["༡༥ ཕྱག་ན་རྡོ་རྗེའི་འཆི་བདག་འཇོམས་པའི་དབང་བསྐུར་གྱི་ཆོ་གའི་བཤད་སྦྱོར་མདོར་བསྡུས་ཀུན་རིག་ལའང་སྦྱར་ཆོག་པའི་ཚུལ་དུ་བཀོད་པ།"]},{"id":"O6457C2O0031","beginsAt":131,"volume":2,"endsAt":410,"title":["དབུ་མ་འཇུག་པའི་ཚིག་དོན་གྱི་འགྲེལ་བཤད་རྒྱལ་སྲས་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O6457C2O0034","beginsAt":501,"volume":2,"endsAt":568,"title":["སྣོད་བཅུད་ཀྱི་རྣམ་བཞག་རིན་ཆེན་སྒྲོན་མེའི་ཟུར་འདེབས་ལེགས་ལམ་ཀུན་གསལ།"]},{"id":"O6457C2O0032","beginsAt":411,"volume":2,"endsAt":426,"title":["ཀུན་མཁྱེན་འཇམ་དབྱངས་བཞད་པའི་དབུ་མའི་མཐའ་དཔྱོད་ཀྱི་སྨོན་ཚིག་གི་འགྲེལ་ཆུང་ཤིག"]},{"id":"O6457C2O0038","beginsAt":806,"volume":2,"endsAt":814,"title":["སྐྱབས་འགྲོ་དང་སྡོམ་པ་གོང་མ་གཉིས་ཀྱི་བསླབ་བྱའི་རྐང་གྲངས་བཤགས་ཚིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O6457C2O0029","beginsAt":77,"volume":2,"endsAt":108,"title":["ཕར་ཕྱིན་བམ་བསྒྲིགས་ཀྱི་ཡིག་ཆུང་གནད་ཀྱི་ལྡེ་མིག"]},{"id":"O6457C2O0030","beginsAt":109,"volume":2,"endsAt":130,"title":["བྱང་ས་ལས་གསུངས་པའི་བྱང་ཆུབ་སེམས་དཔའི་སྙིང་རྗེའི་དམིགས་རྣམ་སྡུག་བསྔལ་བརྒྱ་རྩ་བཅུ་དང་བདེ་བ་རྣམ་པ་ལྔའི་ངོས་འཛིན།"]},{"id":"O6457C2O0027","beginsAt":3,"volume":2,"endsAt":44,"title":["བཤེས་གཉེན་བསྟེན་ཚུལ་བླ་མ་ལྔ་བཅུ་པའི་རྣམ་བཤད་མདོར་བསྡུས་པ།"]},{"id":"O6457C2O0037","beginsAt":723,"volume":2,"endsAt":806,"title":["སྐྱབས་འགྲོ་དང་གསང་སྔགས་བྱང་སེམས་ཀྱི་སྡོམ་པའི་བསླབ་བྱའི་རྣམ་བཞག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0028","beginsAt":45,"volume":2,"endsAt":76,"title":["ཤེས་རབ་ཀྱི་ཕ་རོལ་ཏུ་ཕྱིན་པའི་སྙིང་པོའི་ཚིག་དོན་ཅུང་ཟད་འགྲེལ་པ་ཉུང་ངུ་རྣམ་གསལ།"]},{"id":"O6457C2O0035","beginsAt":569,"volume":2,"endsAt":630,"title":["དཔལ་ལྡན་དབུ་མ་ཐལ་འགྱུར་པའི་གྲུབ་མཐའི་རྣམ་བཞག་ཐར་ལམ་གསལ་བྱེད།"]},{"id":"O6457C2O0026","beginsAt":1,"volume":2,"endsAt":1,"title":["པོད་ཁ་པ།"]},{"id":"O6457C2O0033","beginsAt":427,"volume":2,"endsAt":500,"title":["འཇིག་རྟེན་སྣོད་བཅུད་ཀྱི་རྣམ་བཞག་བསྟན་པའི་བྱུང་ཚུལ་དང་བཅས་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O6457C2O0036","beginsAt":631,"volume":2,"endsAt":721,"title":["སོ་སོ་ཐར་པའི་སྡོམ་པ་གཏན་ལ་དབབ་པ་འདུལ་བ་རྒྱ་མཚོའི་སྙིང་པོ་བསྡུས་པའི་འགྲེལ་བཤད་མདོར་བསྡུས།"]},{"id":"O6457C2O0039","beginsAt":815,"volume":2,"endsAt":885,"title":["དགེ་འདུན་གྱི་བཅའ་ཁྲིམས་རྣམ་པར་དག་པ་ལ་བརྟེན་པའི་སློབ་གཉེར་བ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་གཏམ།"]},{"id":"O6457C2O0113","beginsAt":3,"volume":6,"endsAt":36,"title":["༡ རྡོ་རྗེ་སེམས་དཔའ་ཡབ་ཡུམ་ལ་བརྟེན་ནས་རང་གཞན་གྱི་དོན་བསྒྲུབ་ཚུལ་བླ་བརྒྱུད་གསོལ་འདེབས་དང་བཅས་པ།"]},{"id":"O6457C2O0132","beginsAt":579,"volume":6,"endsAt":678,"title":["༢༠ གསང་བ་སྔགས་ཀྱི་རིག་པ་འཛིན་པ་རྣམས་ལ་ཉེ་བར་མཁོ་བའི་དམ་ཚིག་གི་རྫས་དང་ཡོ་བྱད་ཀྱི་རྣམ་བཞག"]},{"id":"O6457C2O0115","beginsAt":47,"volume":6,"endsAt":57,"title":["༣ དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ལ་བརྟེན་པའི་གཤིན་པོའི་སྦྱང་ཆོག་མདོར་བསྡུས་གཞན་ཕན་སྙིང་པོ།"]},{"id":"O6457C2O0112","beginsAt":1,"volume":6,"endsAt":1,"title":["པོད་ཆ་པ།"]},{"id":"O6457C2O0129","beginsAt":529,"volume":6,"endsAt":547,"title":["༡༧ གསང་སྔགས་ཀྱི་དཀྱིལ་འཁོར་ལས་རིམ་སོགས་ལ་ཉེ་བར་མཁོ་བ་ས་བདག་ལྟོ་འཕྱེ་བརྟགས་ནས་ས་བརྐོ་བའི་ཚུལ། ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་གྱི་དབུ་ལས་བཏགས་པ་ཡིན།༽"]},{"id":"O6457C2O0128","beginsAt":491,"volume":6,"endsAt":528,"title":["༡༦ དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་རྡུལ་ཚོན་ལ་བརྟེན་པའི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ལས་རིམ་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0114","beginsAt":37,"volume":6,"endsAt":45,"title":["༢ དཔལ་རྡོ་རྗེ་སེམས་དཔའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་ཏིང་ངེ་འཛིན་གྱི་དབང་བཞི་ལེན་ཚུལ་ཐུན་མོང་མ་ཡིན་པ་ཅུང་ཟད་རྒྱས་པར་བྱ་ཚུལ།"]},{"id":"O6457C2O0121","beginsAt":251,"volume":6,"endsAt":281,"title":["༩ དཔལ་གསང་བ་འདུས་པའི་སྨོན་ལམ་གྱི་འབྲུ་འགྲེལ་སྨིན་གྲོལ་སྒོ་འབྱེད།"]},{"id":"O6457C2O0123","beginsAt":367,"volume":6,"endsAt":384,"title":["༡༡ བཅོམ་ལྡན་འདས་དཔལ་གསང་བ་འདུས་པའི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག་རིག་འཛིན་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O6457C2O0120","beginsAt":155,"volume":6,"endsAt":249,"title":["༨ གསང་འདུས་ཀྱི་དབང་དོན་དངོས་གྲུབ་བང་མཛོད་ཀྱི་ལྡེ་མིག་ཅེས་བྱ་བ་པཎ་ཆེན་རྡོ་རྗེ་འཆང་གི་གསུང་ལ་ཁ་སྐོངས་ཅུང་ཟད་སྦྱར་བ།"]},{"id":"O6457C2O0125","beginsAt":413,"volume":6,"endsAt":455,"title":["༡༣ འཇིགས་བྱེད་ལྷ་ཞེ་དགུའི་བདག་ཉིད་ཅན་གྱི་དཀྱིལ་འཁོར་ཆེན་པོའི་སྒྲུབ་ཐབས་ཀྱི་ངག་འདོན་རྣམས་ཁྲིགས་ཆགས་སུ་བཀོད་པ་ཁ་སྐོང་དང་བཅས་པ། ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་གྱི་དབུ་ནས་བཏགས་ཤིང་ཁ་སྐོང་ཞེས་པ་བསྣད་ཡོད། ༽"]},{"id":"O6457C2O0117","beginsAt":67,"volume":6,"endsAt":79,"title":["༥ དཔལ་གསང་བ་འདུས་པའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ཁ་སྐོང་དང་སྦྱར་བ།"]},{"id":"O6457C2O0122","beginsAt":283,"volume":6,"endsAt":365,"title":["༡༠ རྒྱུད་ཐམས་ཅད་ཀྱི་རྒྱལ་པོ་དཔལ་གསང་བ་འདུས་པའི་ཟབ་ལམ་རིམ་པ་ལྔར་སློབ་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0124","beginsAt":385,"volume":6,"endsAt":412,"title":["༡༢ བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོ་ཡབ་ཡུམ་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O6457C2O0116","beginsAt":59,"volume":6,"endsAt":66,"title":["༤ དཔལ་རྡོ་རྗེ་སེམས་དཔའ་ཡབ་ཡུམ་ལ་བརྟེན་པའི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག"]},{"id":"O6457C2O0131","beginsAt":561,"volume":6,"endsAt":577,"title":["༡༩ དཀྱིལ་འཁོར་འབྲི་བའི་ལས་རིམ་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་འགའ་བཀོད་པ། ༼མཚན་བྱང་མི་གསལ་བས་ཆོས་ཚན་གྱི་དབུ་ལས་བཏགས་པ་ཡིན།༽"]},{"id":"O6457C2O0119","beginsAt":113,"volume":6,"endsAt":153,"title":["༧ དཔལ་གསང་བ་འདུས་པ་མི་བསྐྱོད་རྡོ་རྗེའི་དབང་བསྐུར་གྱི་སྔོན་འགྲོ་སློབ་མ་སྟ་གོན་གྱི་ཆོ་ག་འཁྱེར་བདེ།"]},{"id":"O6457C2O0126","beginsAt":457,"volume":6,"endsAt":467,"title":["༡༤ དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རོ་ལངས་བརྒྱད་བསྐོར་གྱི་སྒྲུབ་དཀྱིལ་གྱི་ངག་འདོན་ཟིན་ཐོར་བཀོད་པ།"]},{"id":"O6457C2O0118","beginsAt":81,"volume":6,"endsAt":111,"title":["༦ དཔལ་གསང་བ་འདུས་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཟབ་ཁྱད་ཅན་བསྡུས་པར་བྱེད་ཚུལ་དང་བཅས་པ། ༼བསྡུས་པར་བྱེད་ཚུལ་ཞེས་པ་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0133","beginsAt":679,"volume":6,"endsAt":748,"title":["༢༡ དམ་ཚིག་གི་རྫས་དང་ཡོ་བྱད་ཀྱི་རྣམ་བཞག་དངོས་གྲུབ་གཏེར་མཛོད་ཀྱི་ཆ་ལག་འགའ་ཞིག་ཟུར་དུ་བཀོད་པ།"]},{"id":"O6457C2O0130","beginsAt":459,"volume":6,"endsAt":559,"title":["༡༨ ལྟོ་འཕྱེ་བརྟག་པ་ལ་ཉེ་བར་མཁོ་བའི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0127","beginsAt":469,"volume":6,"endsAt":489,"title":["༡༥ བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིས་རྗེ་གཤེད་དམར་པོ་ལྷ་བཅུ་གསུམ་གྱི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0311","beginsAt":184,"volume":10,"endsAt":185,"title":["ཆོས་སྐྱོང་དྲེགས་པ་ལྕམ་སྲིང་གི་ནང་མཆོད།"]},{"id":"O6457C2O0309","beginsAt":181,"volume":10,"endsAt":181,"title":["དཔལ་ལྡན་ལྷ་མོའི་བླ་བརྒྱུད།"]},{"id":"O6457C2O0260","beginsAt":109,"volume":10,"endsAt":110,"title":["བཤེས་གཉེན་དམ་པའི་གསོལ་བརྟན།"]},{"id":"O6457C2O0344","beginsAt":270,"volume":10,"endsAt":273,"title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O6457C2O0232","beginsAt":62,"volume":10,"endsAt":64,"title":["ཚེ་ལྷ་གསུམ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཚེ་སྲོག་དཔལ་སྟེར།"]},{"id":"O6457C2O0393","beginsAt":567,"volume":10,"endsAt":568,"title":["བྱམས་སྐུ་བཞེངས་པའི་སྨོན་ཚིག་རབ་འབྱམས་རྒྱལ་བ་མ།"]},{"id":"O6457C2O0329","beginsAt":227,"volume":10,"endsAt":227,"title":["ཤེར་ཕྱིན་ཟབ་མོའི་མན་ངག"]},{"id":"O6457C2O0237","beginsAt":91,"volume":10,"endsAt":92,"title":["ཊཱ་ཀི་དབང་མོ་འཆི་མེད་དཔལ་སྒྲོན་གྱིས་ཞུས་པའི་རབ་འབྱམས་ཞིང་གི་མ།"]},{"id":"O6457C2O0398","beginsAt":585,"volume":10,"endsAt":591,"title":["༢༤ གཡུ་ཐོག་སྙིང་ཐིག་གི་སྒྲུབ་ཐབས་རྒྱུན་འཁྱེར་དཔག་བསམ་ལྗོན་འབྲས།"]},{"id":"O6457C2O0372","beginsAt":519,"volume":10,"endsAt":537,"title":["༢༡ ཁ་འབར་མ་གཏོར་ཆེན་གྱི་ལག་ལེན་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0286","beginsAt":147,"volume":10,"endsAt":149,"title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་ནང་མཆོད་དང་བཅས་པ། ༼ནང་མཆོད་དང་བཅས་པ་ཞེས་པ་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0216","beginsAt":9,"volume":10,"endsAt":12,"title":["བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་འདོད་འཇོ།"]},{"id":"O6457C2O0351","beginsAt":280,"volume":10,"endsAt":280,"title":["རིག་བྱེད་མའི་སྒྲུབ་ཐབས་ཉུང་ངུ་དོན་ཚང་།"]},{"id":"O6457C2O0223","beginsAt":31,"volume":10,"endsAt":35,"title":["འཇམ་དབྱངས་དཀར་པོ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་ཤེས་རབ་མཆོག་སྦྱིན།"]},{"id":"O6457C2O0349","beginsAt":277,"volume":10,"endsAt":279,"title":["བདེ་མཆོག་གི་བསྲུང་འཁོར་རྒྱས་པའི་བཟླས་དམིགས།"]},{"id":"O6457C2O0272","beginsAt":133,"volume":10,"endsAt":133,"title":["འཇམ་མགོན་རྒྱལ་བའི་མ།"]},{"id":"O6457C2O0356","beginsAt":286,"volume":10,"endsAt":286,"title":["མཚན་གསོལ་གསུམ་ཙམ།  ༼མཚན་གསོལ་གསུམ་པ་ལ་རྐང་པ་གཉིས་མ་གཏོགས་མི་བཞུགས་པས། གསུང་འབུམ་རང་དུ་ཆད་ཡོད་པ་འདྲ།༽"]},{"id":"O6457C2O0328","beginsAt":225,"volume":10,"endsAt":227,"title":["ལས་སྒྲིབ་རྣམ་སྦྱོང་གི་གདམས་པ།"]},{"id":"O6457C2O0277","beginsAt":134,"volume":10,"endsAt":135,"title":["ཊཱ་ཀི་སྒྲོལ་མ་སྐྱབས་ཀྱིས་ཞུས་པའི་རབ་འབྱམས་རྒྱལ་ཀུན་མ།"]},{"id":"O6457C2O0251","beginsAt":99,"volume":10,"endsAt":99,"title":["ཕུན་ཚོགས་དཔལ་སྟེར་མ།"]},{"id":"O6457C2O0249","beginsAt":98,"volume":10,"endsAt":99,"title":["ཛ་སག་ར་ཏྭས་ཞུས་པའི་རྒྱལ་ཀུན་མ།"]},{"id":"O6457C2O0384","beginsAt":555,"volume":10,"endsAt":556,"title":["དགེ་སློང་གི་བསླབ་བྱའི་སྡོམ་ཚིག་སྤར་བྱང་།"]},{"id":"O6457C2O0230","beginsAt":53,"volume":10,"endsAt":57,"title":["བླ་མ་གསང་བདག་བཀའ་སྡོད་དང་བཅས་པའི་རྣལ་འབྱོར་བསམ་དོན་ལྷུན་གྲུབ། ༼དཀར་ཆག་ཏུ་འདི་དང་ཆོས་ཚན་འོག་མ་གཉིས་ཀྱི་བར་དུ། མཁན་ཆེན་ནོ་མོན་ཧན་ལ་བརྟེན་པའི་རྣལ་འབྱོར་དངོས་གྲུབ་མྱུར་སྩོལ།  ཅེས་པ་ཞིག་འདུག་ཀྱང་ཆོས་ཚན་དུ་མི་འདུག༽"]},{"id":"O6457C2O0298","beginsAt":167,"volume":10,"endsAt":168,"title":["དགའ་ལྡན་ཕྱག་རྒྱ་ཆེན་པོའི་ཟབ་ཁྲིད་བརྒྱུད་པའི་གསོལ་འདེབས་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O6457C2O0228","beginsAt":44,"volume":10,"endsAt":46,"title":["བླ་མ་ལྷ་བཞི་དྲིལ་སྒྲུབ།"]},{"id":"O6457C2O0363","beginsAt":357,"volume":10,"endsAt":387,"title":["༡༣ དཀོར་སྒྲིབ་སྦྱོང་བྱེད་ཟབ་མོ་འབུལ་གཏོར་གྱི་གདམས་པ་ཉམས་སུ་ལེན་ཚུལ་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0301","beginsAt":172,"volume":10,"endsAt":174,"title":["དགའ་ལྡན་འཕོ་འཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O6457C2O0321","beginsAt":206,"volume":10,"endsAt":211,"title":["འཆི་མེད་རྡོ་རྗེ་ལྷ་མོའི་ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར་ཟབ་ཁྱད་ཅན་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O6457C2O0390","beginsAt":560,"volume":10,"endsAt":561,"title":["མགོན་དཀར་གྱི་གཏོར་ཆོག་གི་སྤར་བྱང་།"]},{"id":"O6457C2O0234","beginsAt":79,"volume":10,"endsAt":88,"title":["༣ གྲུབ་ཆེན་ལས་ཀྱི་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར། ༼མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད།༽"]},{"id":"O6457C2O0367","beginsAt":423,"volume":10,"endsAt":439,"title":["༡༧ གནས་སྐབས་དུ་མར་ཉེ་བར་མཁོ་བའི་ས་ཆོག་གི་ལག་ལེན་འཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O6457C2O0341","beginsAt":260,"volume":10,"endsAt":262,"title":["བདེ་མཆོག་གྲུབ་ཆེན་ལཱུ་ཨི་བའི་ལུགས་ཀྱི་དབང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་། ༼དཀར་ཆག་ཏུ་ཆོས་ཚན་འདི་དང་འོག་མ་གཉིས་ཀྱི་བར་དུ། མགོན་པོའི་བླ་བརྒྱུད་སྐུ་བཞི་མ། ཞེས་པ་ཞིག་འདུག་ཀྱང་འདིར་པར་ངོས ༢༦༠པ་སྟེ། དཔར་ཤིང་གི་ཨང་གྲངས་བཅུ་གསུམ་པའི་རྒྱབ་ངོས་ཆད་འདུག༽"]},{"id":"O6457C2O0313","beginsAt":186,"volume":10,"endsAt":187,"title":["ཚེ་སྒྲུབ་ཞག་བདུན་མའི་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O6457C2O0283","beginsAt":142,"volume":10,"endsAt":144,"title":["དྲིན་ཅན་རྩ་བའི་བླ་མ་མས་ཚེ་རབས་ཀུན་ཏུ་རྗེས་སུ་འཛིན་པའི་སྨོན་ཚིག་རྣམ་དག་མཁྱེན་པ་མ།"]},{"id":"O6457C2O0213","beginsAt":1,"volume":10,"endsAt":1,"title":["པོད་ཐ་པ།"]},{"id":"O6457C2O0333","beginsAt":236,"volume":10,"endsAt":239,"title":["བླ་མ་ཐུབ་དབང་རྡོ་རྗེ་འཆང་གི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0318","beginsAt":195,"volume":10,"endsAt":198,"title":["འཇིགས་བྱེད་ཕྱག་གཉིས་པ་ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O6457C2O0346","beginsAt":276,"volume":10,"endsAt":276,"title":["བླ་མ་མཆོད་པའི་ཚོགས་ཞིང་གི་ཐུགས་ཀར་བདེ་མཆོག་བསྐྱེད་ཚུལ།"]},{"id":"O6457C2O0320","beginsAt":203,"volume":10,"endsAt":206,"title":["ཚེ་སྒྲུབ་འཆི་མེད་དཔལ་སྟེར་གྱི་རྒྱུན་འཁྱེར།"]},{"id":"O6457C2O0241","beginsAt":96,"volume":10,"endsAt":96,"title":["འཇིགས་མེད་སྙིང་སྟོབས་མ།"]},{"id":"O6457C2O0374","beginsAt":540,"volume":10,"endsAt":543,"title":["མདོ་སྔགས་ཀྱི་ལམ་གནད་ཐམས་ཅད་ཚང་བའི་སྨོན་ཚིག་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O6457C2O0259","beginsAt":107,"volume":10,"endsAt":109,"title":["ནོ་མོང་ཧན་བློ་བཟང་ཤེས་རབ་ཀྱི་ཡང་སྲིད་ཀྱི་གསོལ་བརྟན་བསམ་དོན་ཀུན་འགྲུབ། ༼དཀར་ཆག་ཏུ་ཆོས་ཚན་འདི་དང་འོག་མ་གཉིས་ཀྱི་བར་དུ། མཆོག་སྤྲུལ་ཐུབ་བསྟན་ཡེ་ཤེས་རྡོ་རྗེའི་གསོལ་བརྟན། ཞེས་པ་ཞིག་འདུག་ཀྱང་ཆོས་ཚན་དུ་མི་འདུག༽"]},{"id":"O6457C2O0246","beginsAt":98,"volume":10,"endsAt":98,"title":["འཕགས་མཆོག་ཕྱག་ན་མ།"]},{"id":"O6457C2O0379","beginsAt":549,"volume":10,"endsAt":550,"title":["རཏྣའི་མཚན་ལ་ཞལ་འདོན་དུ་གནང་བའི་རྒྱལ་བ་ཀུན་གྱི་མ། ༼དཀར་ཆག་ཏུ་ཆོས་ཚན་འདི་བཀོད་མི་འདུག མཚན་བྱང་མཇུག་གི་ཡིག་ཆུང་དང་ཆོས་ཚན་གྱི་དབུ་ལས་བཏགས་པ་ཡིན། ༽"]},{"id":"O6457C2O0220","beginsAt":23,"volume":10,"endsAt":24,"title":["བླ་མའི་རྣལ་འབྱོར་གྱི་ཟུར་འདེབས་ཉུང་ངུ་།"]},{"id":"O6457C2O0353","beginsAt":281,"volume":10,"endsAt":284,"title":["གངས་རི་དཀར་པོ་ལ་གནས་པའི་དཀར་ཕྱོགས་སྐྱོང་བ་རྣམས་ལ་བསངས་འབུལ་ཚུལ། ༼དཔའ་བོ་མཁའ་འགྲོ་ཆོས་སྐྱོང་སྲུང་མ་ཡུལ་ལྷ་གཞི་བདག་སོགས་ཀྱི་ཚབ་ཏུ་དཀར་ཕྱོགས་སྐྱོང་བ་རྣམས་ཞེས་བྲིས་ཡོད། གཞན་དཀར་ཆག་ཏུ།  འདི་མན་ཆད་ལུང་མ་བྱུང་། ཞེས་པ་ཆོས་ཚན་འདིའི་འོག་མ་ནས་བརྩིས་པའི་ཆོས་ཚན་ལྔ་ལ་དབང་ལུང་མན་ངག་གསུམ་གྱི་ལུང་མ་ཐོབ་པའམ་མེད་པའི་གསལ་བཤད་ལྟ་བུར་སྣང་། ༽"]},{"id":"O6457C2O0295","beginsAt":162,"volume":10,"endsAt":165,"title":["ཚེ་དཔག་མེད་གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དབང་གི་བརྒྱུད་འདེབས་སྣང་བ་མཐའ་ཡས་མའི་ཁ་སྐོང་།  ༼པར་ངོས་ཨང ༡༦༣ དང ༡༦༤། ཤོག་ངོས་ཨང ༡༦༡དང ༡༦༢གཉིས་བསྐྱར་ཟློས་རེད་འདུག༽ ༼དཀར་ཆག་ཏུ་འདི་དང་ཆོས་ཚན་འོག་མ་གཉིས་ཀྱི་བར་དུ། སྣང་བ་མཐའ་ཡས་མའི།  ཞེས་པ་ཞིག་འདུག་ཀྱང་།  ཆོས་ཚན་དུ་མི་འདུག༽"]},{"id":"O6457C2O0225","beginsAt":38,"volume":10,"endsAt":38,"title":["དག་པ་གསུམ་གྱི་རྣལ་འབྱོར་ཉུང་ངུ་། ༼ཆོས་ཚན་དུ་མཚན་བྱང་མི་འདུག་ཀྱང་དཀར་ཆག་ཏུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0360","beginsAt":323,"volume":10,"endsAt":331,"title":["༡༠ འཇམ་ལུགས་ཚེ་དཔག་མེད་རིགས་ལྔའི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩིའི་དགའ་སྟོན། ༼ཆོས་ཚན་དུ་མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད།༽"]},{"id":"O6457C2O0358","beginsAt":291,"volume":10,"endsAt":307,"title":["༨ དམ་ཚིག་གསུམ་བཀོད་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་སྒྲིབ་སྦྱོང་གི་ཆོ་ག་འཆི་བླུའི་མན་ངག་དང་བཅས་པ།"]},{"id":"O6457C2O0253","beginsAt":99,"volume":10,"endsAt":99,"title":["ཕན་དང་བདེ་བའི་མ།"]},{"id":"O6457C2O0386","beginsAt":556,"volume":10,"endsAt":557,"title":["མངོན་རྟོགས་རྒྱན་གྱི་སྤར་བྱང་།"]},{"id":"O6457C2O0310","beginsAt":181,"volume":10,"endsAt":184,"title":["དཔལ་མགོན་གྱི་མཆོད་འཕྲེང་དང་ནང་མཆོད།"]},{"id":"O6457C2O0343","beginsAt":264,"volume":10,"endsAt":270,"title":["གཙུག་ཏོར་འབར་བའི་བསྒོམ་བཟླས།"]},{"id":"O6457C2O0236","beginsAt":90,"volume":10,"endsAt":91,"title":["ཞབས་བརྟན་གསོལ་འདེབས་རྒྱལ་ཀུན་མཁྱེན་བརྩེ་མ།"]},{"id":"O6457C2O0371","beginsAt":497,"volume":10,"endsAt":517,"title":["༢༠ ཁ རྟེན་འབྲེལ་སྙིང་པོའི་གཟུངས་སྔགས་ཀྱི་སྒོ་ནས་ཡུལ་ཁྲུས་སོགས་བྱ་ཚུལ་གྱི་ཆོ་ག ༼ཆོས་ཚན་འདིའི་གོ་རིམ་ཨང་གྲངས་གསལ་པོ་མི་འདུག  འདིའི་གོང་མ ༢༠ དང་འོག་མ ༢༡ ཡིན་པས་འདི་ལ ༢༠ ཁ་ཞེས་བྲིས་ཡོད།༽"]},{"id":"O6457C2O0369","beginsAt":475,"volume":10,"endsAt":488,"title":["༡༩ བཅོམ་ལྡན་དཔལ་དམ་ཚིག་རྡོ་རྗེ་ཡབ་ཡུམ་གྱི་བུམ་སྒྲུབ་བྱ་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O6457C2O0376","beginsAt":545,"volume":10,"endsAt":547,"title":["མདོ་སྡེ་སྐལ་བཟང་གི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O6457C2O0401","beginsAt":643,"volume":10,"endsAt":659,"title":["༢༧ དཔལ་རྡོ་རྗེ་མཁའ་ལྡིང་དབང་པོའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་བར་ཆད་ཀུན་སེལ།"]},{"id":"O6457C2O0285","beginsAt":146,"volume":10,"endsAt":147,"title":["བསྙེན་རྫོགས་སྡོམ་པའི་མཁན་རྒྱུན་གསོལ་འདེབས་ནང་མཆོད་དང་བཅས་པ། ༼ནང་མཆོད་དང་བཅས་པ་ཞེས་པ་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0350","beginsAt":279,"volume":10,"endsAt":280,"title":["སྦྱང་ཆོག་གི་ཁ་སྐོང་དགའ་ལྡན་དུ་སྤོར་ཆོག"]},{"id":"O6457C2O0222","beginsAt":27,"volume":10,"endsAt":31,"title":["མཆོག་སྤྲུལ་འཇིགས་མེད་རྡོ་རྗེ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར། ༼ཆོས་ཚན་འདི་དཀར་ཆག་ཏུ་བཀོད་མི་འདུག༽"]},{"id":"O6457C2O0355","beginsAt":285,"volume":10,"endsAt":286,"title":["བཀའ་གདམས་ཐིག་ལེ་བཅུ་དྲུག་གི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O6457C2O0263","beginsAt":113,"volume":10,"endsAt":117,"title":["མཁན་ཆེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་བློ་བཟང་དཔལ་ལྡན་བསྟན་པ་ཚུལ་ཁྲིམས་ཀྱི་བརྟན་གསོལ།"]},{"id":"O6457C2O0327","beginsAt":224,"volume":10,"endsAt":225,"title":["བ་རི་ལུགས་ཁྲོ་བོ་རྨེ་བརྩེགས་དུད་ཁའི་བསྒོམ་བཟླས།"]},{"id":"O6457C2O0250","beginsAt":99,"volume":10,"endsAt":99,"title":["འདོད་གསོལ་མ།"]},{"id":"O6457C2O0248","beginsAt":98,"volume":10,"endsAt":98,"title":["དགེ་ལེགས་ཀུན་གྱི་མ།"]},{"id":"O6457C2O0396","beginsAt":574,"volume":10,"endsAt":575,"title":["ནོ་ཡོན་ཆོས་རྗེས་ཞུས་པའི་སློབ་དཔོན་མཚོ་སྐྱེས་ཀྱི་གཟུངས་གཞུག་གི་འདོད་གསོལ།"]},{"id":"O6457C2O0383","beginsAt":555,"volume":10,"endsAt":555,"title":["ཐམ་ཕུད་ཀྱི་ཚིགས་བཅད།"]},{"id":"O6457C2O0255","beginsAt":99,"volume":10,"endsAt":101,"title":["མཆོག་སྤྲུལ་བསོད་ནམས་བཀྲ་ཤིས་ཀྱི་རིང་འཚོའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0388","beginsAt":559,"volume":10,"endsAt":560,"title":["སྔགས་རིམ་ཆེན་པོའི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O6457C2O0297","beginsAt":166,"volume":10,"endsAt":167,"title":["མི་འཁྲུགས་པ་ལྷ་དགུའི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O6457C2O0362","beginsAt":343,"volume":10,"endsAt":355,"title":["༡༢ ཐུགས་རྗེ་ཆེན་པོ་ཕྱག་བཞི་པའི་རྒྱུན་འཁྱེར་མ་ཎི་འདོན་ཐབས་ཕན་ཡོན་དང་བཅས་པ།"]},{"id":"O6457C2O0275","beginsAt":133,"volume":10,"endsAt":134,"title":["བྱང་ཆུབ་ལམ་སྟོན་མ།"]},{"id":"O6457C2O0339","beginsAt":255,"volume":10,"endsAt":259,"title":["ལུགས་ཟུང་གི་བསླབ་བྱ་ཉུང་ངུ་།"]},{"id":"O6457C2O0233","beginsAt":67,"volume":10,"endsAt":77,"title":["༢ རྒྱལ་བ་རྡོ་རྗེ་འཆང་གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞི་དང་བཅས་པ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O6457C2O0366","beginsAt":413,"volume":10,"endsAt":421,"title":["༡༦ མེ་མཆོད་ཀྱི་ཆོ་ག་འཁྱེར་བདེ་བཀྲ་ཤིས་དཔལ་འབར།"]},{"id":"O6457C2O0282","beginsAt":142,"volume":10,"endsAt":142,"title":["གཞོན་ནུ་འཆི་མེད་དཔལ་སྦྱིན་གྱི་རིང་འཚོའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0304","beginsAt":176,"volume":10,"endsAt":176,"title":["སྨན་བླའི་མདོ་ཆོག་གི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O6457C2O0345","beginsAt":275,"volume":10,"endsAt":289,"title":["ཐ་འོག་མ།  སླད་ནས་བསྡུས་པའི་ཐོར་བུའི་སྐོར།"]},{"id":"O6457C2O0240","beginsAt":96,"volume":10,"endsAt":96,"title":["དཀོན་མཆོག་ཀུན་འདུས་མ།"]},{"id":"O6457C2O0324","beginsAt":218,"volume":10,"endsAt":220,"title":["སྡུལ་བསྔལ་སེལ་བའི་སྒྲོལ་མའི་བསྒོམ་བཟླས།"]},{"id":"O6457C2O0373","beginsAt":539,"volume":10,"endsAt":575,"title":["༢༢ དགེ་བསྔོ་སྨོན་ཚིག་གི་སྐོར།"]},{"id":"O6457C2O0258","beginsAt":106,"volume":10,"endsAt":107,"title":["རྒྱལ་ཁང་རྩེ་སྤྲུལ་གྱི་ཡང་སྲིད་ཀྱི་གསོལ་བརྟན།"]},{"id":"O6457C2O0245","beginsAt":97,"volume":10,"endsAt":98,"title":["དཀོན་མཆོག་རྒྱལ་བའི་མ།"]},{"id":"O6457C2O0380","beginsAt":550,"volume":10,"endsAt":551,"title":["དགེ་བ་བསྔོ་བའི་སྨོན་ཚིག"]},{"id":"O6457C2O0378","beginsAt":548,"volume":10,"endsAt":549,"title":["ཐར་པ་ཆེན་པོའི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O6457C2O0294","beginsAt":162,"volume":10,"endsAt":162,"title":["ཚེ་དཔག་མེད་ཀྱི་ཞབས་བརྟན་འབུལ་ཚུལ་གྱི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0224","beginsAt":35,"volume":10,"endsAt":38,"title":["བླ་མ་དང་འཁོར་ལོ་བདེ་མཆོག་ཟུང་འབྲེལ་གྱི་རྣལ་འབྱོར་འཁྱེར་བདེ།"]},{"id":"O6457C2O0357","beginsAt":286,"volume":10,"endsAt":289,"title":["སྤྲིན་རིང་རྒྱལ་པོའི་གསོལ་མཆོད།  ༼དཀར་ཆག་ཏུ། དམ་ཚིག་གསུམ་བཀོད་ཀྱི་སྒྲུབ་ཐབས་འཆི་བླུ་དང་བཅས་པ་ཕན་བདེའི་མཆོག་སྦྱིན།  ཞེས་པ་སླད་ནས་བསྡུས་པའི་ཐོར་བུའི་སྐོར་ཞེས་པའི་ཚན་པ་འདིའི་ནང་དུ་བསྡུས་འདུག་ཀྱང་།  དེ་ནི་ཚན་པ་འོག་མ་རེད་འདུག༽"]},{"id":"O6457C2O0316","beginsAt":190,"volume":10,"endsAt":192,"title":["དམ་ཚིག་རྡོ་རྗེའི་བསྒོམ་བཟླས།"]},{"id":"O6457C2O0299","beginsAt":168,"volume":10,"endsAt":170,"title":["མི་ཏྲ་བརྒྱ་རྩའི་དབང་གི་བརྒྱུད་འདེབས།"]},{"id":"O6457C2O0331","beginsAt":232,"volume":10,"endsAt":233,"title":["ཕྱག་རྡོར་འཆི་བདག་འཇོམས་པ་བཙོ་རྐྱང་གི་སྒྲུབ་ཐབས། ༼གཙོ་རྐྱང་ཡིན་པ་འདྲ།༽"]},{"id":"O6457C2O0265","beginsAt":119,"volume":10,"endsAt":121,"title":["མཆོག་སྤྲུལ་བློ་བཟང་དཔལ་འབྱོར་གྱི་གསོལ་བརྟན།"]},{"id":"O6457C2O0252","beginsAt":99,"volume":10,"endsAt":99,"title":["དགའ་ལྡན་བཀྲ་ཤིས་མ།"]},{"id":"O6457C2O0336","beginsAt":244,"volume":10,"endsAt":248,"title":["ཛ་ལང་ཤང་ཐས་ལ་གནང་བའི་ཡན་ལག་བདུན་པའི་ཆོ་ག"]},{"id":"O6457C2O0385","beginsAt":556,"volume":10,"endsAt":556,"title":["འདོད་གསོལ་བླ་མ་ཡི་དམ་མ།"]},{"id":"O6457C2O0370","beginsAt":489,"volume":10,"endsAt":496,"title":["༢༠ རྟེན་འབྲེལ་སྙིང་པོའི་དོན་འབྲེལ་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0400","beginsAt":609,"volume":10,"endsAt":642,"title":["༢༦ གཡུ་ཐོག་སྙིང་ཐིག་གི་ཚེ་དབང་འཆི་བདག་བདུད་འཇོམས་ཀྱི་ཆོག་སྒྲིགས་ཡིག་ཆུང་དང་བཅས་པ།"]},{"id":"O6457C2O0284","beginsAt":145,"volume":10,"endsAt":188,"title":["༥ བླ་མ་བརྒྱུད་པའི་ཁ་སྐོང་སྣ་ཚོགས་པའི་སྐོར།"]},{"id":"O6457C2O0290","beginsAt":155,"volume":10,"endsAt":157,"title":["རྟ་མགྲིན་གསང་སྒྲུབ་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ནང་མཆོད་དང་བཅས་པ། ༼ནང་མཆོད་དང་བཅས་པ་ཞེས་པ་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0306","beginsAt":179,"volume":10,"endsAt":179,"title":["ཆོས་རྒྱལ་གྱི་བརྒྱུད་འདེབས་ཁམས་གསུམ་ཟ་བྱེད་མའི་ཁ་སྐོང་།"]},{"id":"O6457C2O0291","beginsAt":157,"volume":10,"endsAt":158,"title":["བདེ་མཆོག་དྲིལ་བུ་རེ་གཉིས་པའི་ཕྱི་རོལ་མཆོད་པའི་ནང་མཆོད་ཀྱི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O6457C2O0289","beginsAt":154,"volume":10,"endsAt":155,"title":["དཔའ་གཅིག་དབང་གི་བརྒྱུད་འདེབས་ལུགས་གཅིག་ ༼དཀར་ཆག་ཏུ་འདི་དང་ཆོས་ཚན་འོག་མ་གཉིས་ཀྱི་བར་དུ། འཇིགས་བྱེད་བླ་བརྒྱུད་རིགས་ཀུན་ཁྱབ་བདག་མ། ཞེས་པ་ཞིག་འདུག་ཀྱང་ཆོས་ཚན་དུ་མི་འདུག༽"]},{"id":"O6457C2O0354","beginsAt":285,"volume":10,"endsAt":285,"title":["འཁོར་ལོ་སྡོམ་པ་ལྷ་དྲུག་ཅུ་རྩ་གཉིས་གསལ་གདབ་ཚུལ། ༼མཚན་བྱང་ཆོས་ཚན་ལས་བཏགས།༽"]},{"id":"O6457C2O0326","beginsAt":222,"volume":10,"endsAt":224,"title":["ལོ་མ་གྱོན་མ་རིགས་གསུམ་གྱི་བསྒོམ་བཟླས།"]},{"id":"O6457C2O0262","beginsAt":112,"volume":10,"endsAt":113,"title":["བླ་མ་སྔགས་རམས་པའི་མཆོག་སྤྲུལ་གྱི་གསོལ་བརྟན།"]},{"id":"O6457C2O0382","beginsAt":552,"volume":10,"endsAt":554,"title":["མར་མེ་སྟོང་མཆོད་ཀྱི་སྨོན་ལམ།"]},{"id":"O6457C2O0395","beginsAt":569,"volume":10,"endsAt":574,"title":["བྱང་ཆུབ་མཆོད་རྟེན་གྱི་གཟུངས་གཞུག་གི་འདོད་གསོལ།"]},{"id":"O6457C2O0267","beginsAt":127,"volume":10,"endsAt":128,"title":["མཁན་པོ་བློ་བཟང་རྡོ་རྗེའི་ཞབས་བརྟན་གསོལ་འདེབས།"]},{"id":"O6457C2O0239","beginsAt":94,"volume":10,"endsAt":96,"title":["ཁྲི་ཆེན་ངག་དབང་ཆོས་འཕེལ་གྱི་བརྟན་བཞུགས་གསོལ་འདེབས།"]},{"id":"O6457C2O0387","beginsAt":557,"volume":10,"endsAt":559,"title":["གསང་འདུས་རྩ་བརྒྱུད་ཀྱི་སྤར་བྱང་།"]},{"id":"O6457C2O0296","beginsAt":165,"volume":10,"endsAt":166,"title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O6457C2O0361","beginsAt":333,"volume":10,"endsAt":342,"title":["༡༡ དཔལ་ལྡན་སྲད་རྒྱུད་ལུགས་ཀྱི་ཚེ་ཁྲིད་ཀྱི་ཟིན་བྲིས་འཆི་མེད་བཅུད་ལེན།"]},{"id":"O6457C2O0218","beginsAt":16,"volume":10,"endsAt":21,"title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O6457C2O0340","beginsAt":259,"volume":10,"endsAt":260,"title":["སྐུ་བཞིའི་བདག་ཉིད་མ། ༼ཆོས་ཚན་འདི་དཀར་ཆག་ཏུ་བཀོད་མི་འདུག  མཚན་བྱང་མི་འདུག་པས་གང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་ཡིན་མིན་མི་ཤེས། ཆོས་ཚན་གོང་མ་ཁ་ཤས་ལྟར་འདི་ལའང་སྐུ་བཞིའི་བདག་ཉིད་མ་ཞེས་བཏགས་ཡོད།༽"]},{"id":"O6457C2O0338","beginsAt":252,"volume":10,"endsAt":255,"title":["ཁལ་ཁ་མཉྫུ་ཤྲཱིའི་བརྟན་གསོལ།"]},{"id":"O6457C2O0274","beginsAt":133,"volume":10,"endsAt":133,"title":["མཐའ་ཡས་འགྲོ་བའི་མ།"]},{"id":"O6457C2O0279","beginsAt":137,"volume":10,"endsAt":138,"title":["མི་དབང་མཆོག་གི་གསོལ་བརྟན་བདེ་ལེགས་རྩ་བ་མ།"]},{"id":"O6457C2O0365","beginsAt":405,"volume":10,"endsAt":412,"title":["༡༥ འབྱུང་ལྔའི་སཱ་ཚ་འདེབས་ཚུལ་ཆུ་དང་རླུང་གི་ལམ་འཁྱེར་དང་བཅས་པ།"]},{"id":"O6457C2O0281","beginsAt":140,"volume":10,"endsAt":141,"title":["སྤྲུལ་སྐུ་གྲགས་པ་རྒྱལ་མཚན་གྱི་གསོལ་བརྟན།"]},{"id":"O6457C2O0303","beginsAt":175,"volume":10,"endsAt":176,"title":["སྙིང་པོ་དོན་གསུམ་གྱི་འཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O6457C2O0308","beginsAt":180,"volume":10,"endsAt":180,"title":["ཆོས་རྒྱལ་གྱི་བླ་བརྒྱུད།"]},{"id":"O6457C2O0323","beginsAt":215,"volume":10,"endsAt":218,"title":["སྒྲོལ་མ་དམར་པོ་ལ་བརྟེན་ནས་དབང་གི་དངོས་གྲུབ་སྒྲུབ་ཚུལ།"]},{"id":"O6457C2O0257","beginsAt":104,"volume":10,"endsAt":105,"title":["ཚེ་རབས་རྗེས་འཛིན་གྱི་སྨོན་ཚིག་རྒྱལ་ཀུན་མཁྱེན་པའི་མ།"]},{"id":"O6457C2O0244","beginsAt":97,"volume":10,"endsAt":97,"title":["བློ་བཟང་རྒྱལ་བའི་མ།"]},{"id":"O6457C2O0392","beginsAt":563,"volume":10,"endsAt":567,"title":["དགེ་བ་བསྔོ་བའི་སྨོན་ཚིག་དགེ་ཚོགས་ཡར་འཕེལ།"]},{"id":"O6457C2O0377","beginsAt":547,"volume":10,"endsAt":548,"title":["གསོ་རིག་དང་མཐུན་པའི་སྨོན་ཚིག"]},{"id":"O6457C2O0402","beginsAt":661,"volume":10,"endsAt":691,"title":["༢༨ མ་གཅིག་གྲུབ་རྒྱལ་མའི་ལུགས་ཀྱི་མགོན་པོ་ཚེ་དཔག་མེད་ལ་བརྟེན་པའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O6457C2O0293","beginsAt":161,"volume":10,"endsAt":161,"title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིག་རྟེན་དབང་ཕྱུག་ལྷ་དགུའི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O6457C2O0315","beginsAt":189,"volume":10,"endsAt":233,"title":["༦ སྒྲུབ་ཐབས་ཆང་ཆུང་སྣ་ཚོགས་པའི་སྐོར།"]},{"id":"O6457C2O0330","beginsAt":227,"volume":10,"endsAt":232,"title":["རྒྱལ་མཚན་རྩེ་མོ་དཔུང་རྒྱན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0215","beginsAt":4,"volume":10,"endsAt":9,"title":["ཐུན་དྲུག་ཉམས་སུ་ལེན་ཚུལ་ཤིན་ཏུ་བསྡུས་པ།"]},{"id":"O6457C2O0264","beginsAt":117,"volume":10,"endsAt":119,"title":["རྗེ་བཙུན་བློ་བཟང་དཔལ་ལྡན་གྱི་འཁྲུངས་གསོལ་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O6457C2O0271","beginsAt":132,"volume":10,"endsAt":133,"title":["མཚན་གསོལ་འཇམ་མགོན་བློ་བཟང་མ་དང་།"]},{"id":"O6457C2O0348","beginsAt":277,"volume":10,"endsAt":277,"title":["མཚན་གསོལ་རབ་འབྱམས་རྒྱལ་བ་མ།"]},{"id":"O6457C2O0335","beginsAt":241,"volume":10,"endsAt":244,"title":["རྗེ་བཙུན་སྒྲོལ་མ་དང་དཔལ་ལྡན་ལྷ་མོ་ལ་བསངས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O6457C2O0397","beginsAt":577,"volume":10,"endsAt":583,"title":["༢༣ འདུས་ཚོགས་ཀྱི་དབུས་སུ་དགེ་བ་བསྔོ་བའི་སྨོན་ཚིག་དགེ་ཚོགས་ཡར་འཕེལ།"]},{"id":"O6457C2O0269","beginsAt":129,"volume":10,"endsAt":131,"title":["ཆོས་རྗེ་ངག་དབང་བསྟན་པའི་གསོལ་བརྟན།"]},{"id":"O6457C2O0243","beginsAt":97,"volume":10,"endsAt":97,"title":["ངག་གི་དབང་ཕྱུག་མ།"]},{"id":"O6457C2O0227","beginsAt":40,"volume":10,"endsAt":44,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O6457C2O0276","beginsAt":134,"volume":10,"endsAt":134,"title":["འདོད་དོན་འགྲུབ་པའི་གསོལ་འདེབས་རབ་འབྱམས་རྒྱལ་བ་མ།"]},{"id":"O6457C2O0300","beginsAt":170,"volume":10,"endsAt":172,"title":["དཔལ་དགྱེས་པ་རྡོ་རྗེ་ལྷ་དགུའི་སྤྱི་བཀའི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O6457C2O0305","beginsAt":176,"volume":10,"endsAt":179,"title":["མགོན་པོའི་བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O6457C2O0288","beginsAt":152,"volume":10,"endsAt":154,"title":["དཔའ་གཅིག་བདུད་ལས་རྣམ་རྒྱལ་གྱི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་ནང་མཆོད་དང་བཅས་པ། ༼ནང་མཆོད་དང་བཅས་པ་ཞེས་པ་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0312","beginsAt":185,"volume":10,"endsAt":186,"title":["དགེ་ལུགས་ཐུན་མོང་མིན་པའི་གཅོད་འཁྲིད་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O6457C2O0325","beginsAt":221,"volume":10,"endsAt":222,"title":["རྨི་ལམ་བརྟག་ཐབས།"]},{"id":"O6457C2O0261","beginsAt":110,"volume":10,"endsAt":112,"title":["མཆོག་སྤྲུལ་བློ་བཟང་དར་རྒྱས་ཀྱི་གསོལ་བརྟན།"]},{"id":"O6457C2O0394","beginsAt":568,"volume":10,"endsAt":569,"title":["ཏའི་ཆིང་མ་ཎི་བྷ་དྲར་གནང་བའི་བདག་གི་དུས་གསུམ་མ།"]},{"id":"O6457C2O0332","beginsAt":235,"volume":10,"endsAt":273,"title":["༧ བླ་མ་ཐུབ་དབང་རྡོ་རྗེ་འཆང་གི་སྒྲུབ་ཐབས་སོགས་ཐོར་བུ་ཁ་ཤས།"]},{"id":"O6457C2O0381","beginsAt":551,"volume":10,"endsAt":552,"title":["དགའ་ལྡན་ཆོས་ཀྱི་ཕོ་བྲང་དུ་སྐྱེ་བའི་སྨོན་ཚིག"]},{"id":"O6457C2O0266","beginsAt":121,"volume":10,"endsAt":127,"title":["བསྟན་པའི་རྩ་ལག་མཁན་པོ་བློ་བཟང་རྡོ་རྗེའི་སྐུ་བསྟོད་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O6457C2O0238","beginsAt":92,"volume":10,"endsAt":94,"title":["སེང་ཆེན་མཆོག་སྤྲུལ་རིན་པོ་ཆེའི་བརྟན་གསོལ་མི་འགྱུར་མ།"]},{"id":"O6457C2O0399","beginsAt":593,"volume":10,"endsAt":607,"title":["༢༥ གཡུ་ཐོག་སྙིང་ཐིག་གི་ཞི་བའི་སྦྱིན་སྲེག་གི་གསལ་བྱེད་ཉེས་བརྒྱའི་མུན་སེལ་ཕན་བདེའི་སྒྲོན་མེ།"]},{"id":"O6457C2O0317","beginsAt":193,"volume":10,"endsAt":195,"title":["རྡོ་རྗེ་འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་བདག་བསྐྱེད་རྐྱང་བའི་སྒྲུབ་ཐབས་ཀྱི་འདོན་བསྒྲིགས།"]},{"id":"O6457C2O0217","beginsAt":12,"volume":10,"endsAt":16,"title":["རྗེ་རིན་པོ་ཆེ་དང་ཕྱག་ན་རྡོ་རྗེ་ཟུང་འབྲེལ་གྱི་བླ་མའི་རྣལ་འབྱོར་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O6457C2O0287","beginsAt":149,"volume":10,"endsAt":152,"title":["འཇིགས་བྱེད་བཅུ་གསུམ་མའི་བླ་བརྒྱུད་ཀྱི་ཁ་སྐོང་ནང་མཆོད་དང་བཅས་པ། ༼ནང་མཆོད་དང་བཅས་པ་ཞེས་པ་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0352","beginsAt":280,"volume":10,"endsAt":281,"title":["བསྲུང་མ་འགའ་ཞིག་གི་གཏོར་བསྔོ།"]},{"id":"O6457C2O0273","beginsAt":133,"volume":10,"endsAt":133,"title":["འདོད་གསོལ་རྒྱལ་ཀུན་སྙིང་རྗེ་མ།"]},{"id":"O6457C2O0337","beginsAt":248,"volume":10,"endsAt":252,"title":["ཁ་འབར་མ་དཀར་མོའི་འཆི་བླུ་ཟབ་མོ།"]},{"id":"O6457C2O0278","beginsAt":135,"volume":10,"endsAt":137,"title":["གོང་མ་བདག་པོ་ཆེན་པོའི་ཞབས་བརྟན་དགེ་ལེགས་ཀུན་ཁྱབ་མ།"]},{"id":"O6457C2O0231","beginsAt":57,"volume":10,"endsAt":62,"title":["མགོན་པོ་ཆེ་དཔག་མེད་ལ་བརྟེན་པའི་རྣལ་འབྱོར་ཚེ་སྒྲུབ་ཀྱི་དམིགས་གནད་ཅན།"]},{"id":"O6457C2O0229","beginsAt":46,"volume":10,"endsAt":53,"title":["རྗེ་བཙུན་སྒྲོལ་མ་དང་དཔལ་ལྡན་ལྷ་མོ་ཟུང་འབྲེལ་གྱི་རྣལ་འབྱོར་འདོད་དགུའི་དཔལ་སྦྱིན།"]},{"id":"O6457C2O0364","beginsAt":389,"volume":10,"endsAt":403,"title":["༡༤ བསངས་ཆོག་བཀྲ་ཤིས་ཆར་འབེབས་ཀྱི་དམིགས་རིམ་བཀྲ་ཤིས་ཀུན་ཁྱབ།"]},{"id":"O6457C2O0280","beginsAt":138,"volume":10,"endsAt":140,"title":["མཆོག་སྤྲུལ་བློ་བཟང་དར་རྒྱས་ཀྱི་གསོལ་བརྟན།"]},{"id":"O6457C2O0302","beginsAt":174,"volume":10,"endsAt":175,"title":["ཟབ་ལམ་དབུ་མའི་ལྟ་ཁྲིད་དྲན་པ་བཞི་ལྡན་གྱི་འཁྲིད་ཀྱི་བརྒྱུད་འདེབས་ཀྱི་ཁ་སྐོང་།"]},{"id":"O6457C2O0307","beginsAt":179,"volume":10,"endsAt":180,"title":["མགོན་པོ་དཀར་ནག་གཉིས་ཀྱི་བླ་བརྒྱུད།"]},{"id":"O6457C2O0322","beginsAt":211,"volume":10,"endsAt":215,"title":["འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས་བློ་རྨོངས་ཀུན་སེལ།"]},{"id":"O6457C2O0256","beginsAt":101,"volume":10,"endsAt":104,"title":["ཕན་བདེའི་རྩ་ལག་ཇོ་ཤཱཀ་རྣམ་གཉིས་ཀྱི་བརྟན་བཞུགས་འགྱུར་མེད་རྡོ་རྗེ་སྲོག་ཤིང་།"]},{"id":"O6457C2O0391","beginsAt":561,"volume":10,"endsAt":563,"title":["བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་སྨོན་ཚིག"]},{"id":"O6457C2O0389","beginsAt":560,"volume":10,"endsAt":560,"title":["བདེ་མཆོག་གི་སྒྲུབ་དཀྱིལ་གྱི་སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O6457C2O0235","beginsAt":89,"volume":10,"endsAt":144,"title":["༤ བླ་མ་དམ་པའི་ཞབས་བརྟན་གསོལ་འདེབས་ཀྱི་སྐོར།"]},{"id":"O6457C2O0368","beginsAt":441,"volume":10,"endsAt":473,"title":["༡༨ སེངྒེ་སྒྲ་ལ་བརྟེན་པའི་ས་བདག་གདོན་གྲོལ་གྱི་ཆོ་ག"]},{"id":"O6457C2O0292","beginsAt":158,"volume":10,"endsAt":161,"title":["ནཱ་རོ་མཁའ་སྤྱོད་མའི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་ནང་མཆོད་དང་བཅས་པ། ༼ནང་མཆོད་དང་བཅས་པ་ཞེས་པ་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0314","beginsAt":187,"volume":10,"endsAt":187,"title":["བྷུ་ཀླུང་གི་བརྒྱུད་འདེབས་ཁ་སྐོང་།  ༼ཡི་གེ་དང་པོ་གཉིས་དཀར་ཆག་དང་ཆོས་ཚན་གཉིས་སུ་མི་གསལ་བས་རྟགས་བརྒྱབ་ཡོད།༽"]},{"id":"O6457C2O0342","beginsAt":262,"volume":10,"endsAt":264,"title":["ལྷ་མོ་བུ་རྫི་མའི་གཏང་རག་འབུལ་ཚུལ། ༼དཀར་ཆག་ཏུ་ཆོས་ཚན་འདི་དང་འོག་མ་གཉིས་ཀྱི་བར་དུ། གཟུངས་སྣ་ཚོགས། ཞེས་པ་ཞིག་འདུག་ཀྱང་ཆོས་ཚན་དུ་མི་འདུག༽"]},{"id":"O6457C2O0214","beginsAt":3,"volume":10,"endsAt":66,"title":["༡ བླ་མའི་རྣལ་འབྱོར་སྣ་ཚོགས་པའི་སྐོར།"]},{"id":"O6457C2O0270","beginsAt":131,"volume":10,"endsAt":132,"title":["དཀའ་བཅུ་བློ་བཟང་དོན་གྲུབ་ཀྱི་རིང་འཚོའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0347","beginsAt":276,"volume":10,"endsAt":727,"title":["གསང་བའི་བླ་བརྒྱུད་ཁ་སྐོང་།"]},{"id":"O6457C2O0319","beginsAt":198,"volume":10,"endsAt":202,"title":["རྡོ་རྗེ་ཕག་མོ་ཞལ་གཉིས་མའི་བསྒོམ་བཟླས་རྒྱུན་འཁྱེར་བདེ་ཆེན་དཔལ་སྟེར།"]},{"id":"O6457C2O0219","beginsAt":22,"volume":10,"endsAt":23,"title":["རྩ་བའི་བླ་མ་གང་མོས་དང་སྦྱར་ཆོག་པའི་བླ་མའི་རྣལ་འབྱོར་འཁྱེར་བདེ།"]},{"id":"O6457C2O0334","beginsAt":239,"volume":10,"endsAt":241,"title":["ཕྲག་དོག་གཤིན་རྗེ་གཤེད་ཀྱི་བསྒོམ་བཟླས།"]},{"id":"O6457C2O0268","beginsAt":128,"volume":10,"endsAt":129,"title":["མཆོག་སྤྲུལ་དཔའ་བོའི་གསོལ་བརྟན།"]},{"id":"O6457C2O0242","beginsAt":96,"volume":10,"endsAt":97,"title":["བློ་གྲོས་བཟང་མོ་མ།"]},{"id":"O6457C2O0375","beginsAt":543,"volume":10,"endsAt":545,"title":["བླ་མ་ཐུགས་རྗེ་ཆེན་པོ་ལ་འདོད་དོན་གསོལ་འདེབས་ཀྱི་སྨོན་ཚིག་བསམ་དོན་ལྷུན་གྲུབ།"]},{"id":"O6457C2O0247","beginsAt":98,"volume":10,"endsAt":98,"title":["བློ་བཟང་རྒྱལ་བའི་མ།"]},{"id":"O6457C2O0221","beginsAt":24,"volume":10,"endsAt":27,"title":["སྐྱབས་མགོན་མཁན་ཆེན་རྡོ་རྗེ་འཆང་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་དངོས་གྲུབ་ཀུན་སྩོལ།"]},{"id":"O6457C2O0226","beginsAt":38,"volume":10,"endsAt":40,"title":["བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ཀུ་སུ་ལུའི་ཚོགས་བསགས་ཀྱི་གདམས་པ་འཁྱེར་བདེ།"]},{"id":"O6457C2O0359","beginsAt":309,"volume":10,"endsAt":321,"title":["༩ བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས་སྒྲིབ་སྦྱོང་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O6457C2O0254","beginsAt":99,"volume":10,"endsAt":99,"title":["དགའ་བའི་དཔལ་ལྡན་མ།"]},{"id":"O6457C2O0068","beginsAt":145,"volume":4,"endsAt":147,"title":["༥ འཕགས་པ་འོད་ཟེར་དྲི་མེད་ཀྱི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0073","beginsAt":295,"volume":4,"endsAt":303,"title":["༡༠ འཕགས་པ་དྲི་མེད་འོད་ཟེར་དང་གཙུག་ཏོར་དྲི་མེད་རྣམ་གཉིས་ཀྱི་དཀྱིལ་འཁོར་གྱི་གཙོ་བོའི་སྒྲུབ་ཐབས་རྒྱུན་འཁྱེར།"]},{"id":"O6457C2O0064","beginsAt":3,"volume":4,"endsAt":7,"title":["༡ བཅོམ་ལྡན་འདས་ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་ཀྱི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0066","beginsAt":85,"volume":4,"endsAt":131,"title":["༣ བཅོམ་ལྡན་འདས་ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་ཀྱི་རྒྱལ་པོ་ལྷ་ལྔའི་རྡུལ་ཚོན་གྱི་དཀྱིལ་འཁོར་བཞེངས་པའི་ཆོ་ག་ལག་ཏུ་བླང་བདེ་བ།"]},{"id":"O6457C2O0084","beginsAt":627,"volume":4,"endsAt":657,"title":["༢༡ གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལྷ་དགུའི་དབང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་དང་བཅས་པ།"]},{"id":"O6457C2O0076","beginsAt":383,"volume":4,"endsAt":392,"title":["༡༣ འཕགས་མ་གཙུག་ཏོར་གདུགས་དཀར་ཅན་ལྷ་མང་གི་བླ་བརྒྱུད་གསོལ་འདེབས་སྨོན་ལམ་ཤིས་བརྗོད་རྣམས།"]},{"id":"O6457C2O0078","beginsAt":459,"volume":4,"endsAt":479,"title":["༡༥ འཕགས་མ་གདུགས་དཀར་ཅན་ལྷ་མང་གི་སྒྲུབ་དཀྱིལ་མི་འཇིགས་དཔལ་སྟེར་གྱི་ཟུར་འདེབས།"]},{"id":"O6457C2O0063","beginsAt":1,"volume":4,"endsAt":1,"title":["པོད་ང་པ།"]},{"id":"O6457C2O0087","beginsAt":741,"volume":4,"endsAt":746,"title":["༢༤གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལྷ་དགུའི་རྗེས་གནང་གི་བརྒྱུད་འདེབས།"]},{"id":"O6457C2O0070","beginsAt":203,"volume":4,"endsAt":223,"title":["༧ བཅོམ་ལྡན་འདས་ཐུབ་པའི་དབང་པོ་འོད་ཟེར་དྲི་མེད་ཀྱི་དབང་ཆོག་གི་ངག་འདོན་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0081","beginsAt":511,"volume":4,"endsAt":517,"title":["༡༨ འཕགས་མ་གདུགས་དཀར་ཅན་གྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O6457C2O0089","beginsAt":771,"volume":4,"endsAt":785,"title":["༢༦ གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལ་བརྟེན་ནས་བླ་མ་དམ་པ་རྣམས་ལ་བརྟན་བཞུགས་འབུལ་ཚུལ།"]},{"id":"O6457C2O0079","beginsAt":481,"volume":4,"endsAt":501,"title":["༡༦ འཕགས་མ་གདུགས་དཀར་ཅན་ལྷ་མང་གི་སྒྲུབ་དཀྱིལ་ལྷ་བཅུ་བདུན་མའི་ཆོ་ག་ཁ་བསྒྱུར་ཚུལ་གྱི་འདོན་བསྒྲིགས་ཞར་བྱུང་དང་བཅས་པ།"]},{"id":"O6457C2O0072","beginsAt":229,"volume":4,"endsAt":293,"title":["༩ འཕགས་པ་གཙུག་ཏོར་དྲི་མེད་ལྷ་ལྔའི་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་བསྒྲུབ་ཅིང་མཆོད་པ་དང་སློབ་མ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག"]},{"id":"O6457C2O0075","beginsAt":377,"volume":4,"endsAt":382,"title":["༡༢ དྲི་མེད་རྣམ་གཉིས་ཀྱི་ཆོ་གའི་སྐབས་སུ་ཉེ་བར་མཁོ་བའི་སཱ་ཙྪ་འདེབས་པའི་ཆོ་ག"]},{"id":"O6457C2O0080","beginsAt":503,"volume":4,"endsAt":509,"title":["༡༧ གདུགས་དཀར་གྱི་མདོའི་བྱུང་ཁུངས་དང་བསྡུས་དོན་མདོར་བསྡུས།"]},{"id":"O6457C2O0083","beginsAt":571,"volume":4,"endsAt":626,"title":["༢༠ གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལྷ་དགུའི་བདག་མདུན་བུམ་གསུམ་བདག་འཇུག་དང་བཅས་པའི་ཆོག་བསྒྲིགས།"]},{"id":"O6457C2O0086","beginsAt":725,"volume":4,"endsAt":739,"title":["༢༣ བཅོམ་ལྡན་འདས་མ་གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མ་ལྷ་དགུའི་ཆོ་ག་དང་འབྲེལ་བར་འཆི་བླུ་བྱ་ཚུལ་འཆི་བདག་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བྱེད།"]},{"id":"O6457C2O0069","beginsAt":149,"volume":4,"endsAt":201,"title":["༦ འཕགས་པ་འོད་ཟེར་དྲི་མ་མེད་པ་ལྷ་དྲུག་གི་བདག་མདུན་བུམ་གསུམ་གྱི་ཆོ་ག་དབང་བསྐུར་ཚུལ་གྱི་ཐོ་ཙམ་དང་བཅས་པ་ཕན་བདེའི་མཆོག་སྦྱིན་དང་། དེ་དང་འབྲེལ་བའི་འཆི་བླུའི་ལག་ལེན་འཆི་མེད་དཔལ་འབྱུང་ཞབས་སུ་མཐུད་པ་བཅས། འོད་ཟེར་རྣམ་པར་དག་པའི་འོད་ཅེས་བྱ་བའི་སྡིག་སྒྲིབ་སྦྱོང་བ་དང་ཚེ་བསྲིང་བའི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ།  ༼ཆོས་ཚན་གྱི་དབུ་རུ་འདི་ལྟར་གསལ།  ཐུང་དུ་བཏང་ཡོད།༽"]},{"id":"O6457C2O0065","beginsAt":9,"volume":4,"endsAt":83,"title":["༢ བཅོམ་ལྡན་འདས་ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་ལྷ་ལྔའི་བདག་མདུན་བུམ་གསུམ་བདག་འཇུག་དང་བཅས་པའི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0074","beginsAt":305,"volume":4,"endsAt":375,"title":["༡༡ འཕགས་པ་དྲི་མེད་འོད་ཟེར་གྱི་གཟུངས་དཀྱིལ་ལ་བརྟེན་ནས་མཆོད་རྟེན་གྱི་སྲོག་ཤིང་འཛུགས་པ་དང་། སཱ་ཙྪ་གོ་དགུའི་སྒོ་ནས་བསག་སྦྱང་བྱ་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O6457C2O0077","beginsAt":393,"volume":4,"endsAt":457,"title":["༡༤ འཕགས་མ་གཙུག་ཏོར་གདུགས་དཀར་པོ་ཅན་ལྷ་སོ་ལྔའི་དཀྱིལ་ཆོག་ངག་འདོན་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0067","beginsAt":133,"volume":4,"endsAt":143,"title":["༤ ཐུབ་པ་དམ་ཚིག་གསུམ་བཀོད་ལྷ་ལྔའི་སྨོན་ལམ་ཤིས་བརྗོད།"]},{"id":"O6457C2O0085","beginsAt":659,"volume":4,"endsAt":723,"title":["༢༢ གཙུག་ཏོར་རྣམ་པར་རྒྱལ་མའི་སྒྲུབ་མཆོད་རྗེས་གནང་དང་བཅས་པའི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0088","beginsAt":747,"volume":4,"endsAt":770,"title":["༢༥ གཙུག་ཏོར་རྒྱལ་མ་ལྷ་དགུ་ལ་བརྟེན་པའི་ཞི་བ་དང་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O6457C2O0071","beginsAt":225,"volume":4,"endsAt":228,"title":["༨ འཕགས་པ་གཙུག་ཏོར་དྲི་མེད་ཀྱི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0082","beginsAt":519,"volume":4,"endsAt":569,"title":["༡༩ འཕགས་མ་གཙུགས་ཏོར་གདུགས་དཀར་པོ་ཅན་ལྷ་མང་ལ་བརྟེན་པའི་སྨྱུང་གནས་ཀྱི་ཆོ་ག"]},{"id":"O6457C2O0060","beginsAt":609,"volume":3,"endsAt":715,"title":["༡༩ འཕགས་པ་དྲི་མེད་རྣམ་གཉིས་ལུགས་ཀྱི་མཆོད་རྟེན་མཆོད་པའི་ཆོ་ག་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0045","beginsAt":67,"volume":3,"endsAt":103,"title":["༤ ཐར་པ་ཆེན་པོ་ཕྱོགས་སུ་རྒྱས་པའི་མདོ་སྡེ་ཟབ་མོ་བཀླག་པའི་ཆོག་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O6457C2O0057","beginsAt":465,"volume":3,"endsAt":486,"title":["༡༦ ཇོ་བོ་རྗེ་དཔལ་ལྡན་མར་མེ་མཛད་ལ་བརྟེན་ནས་ཕྱག་མཆོད་སོགས་བསག་སྦྱང་གི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ།"]},{"id":"O6457C2O0050","beginsAt":165,"volume":3,"endsAt":191,"title":["༩ སྨན་བླའི་མདོ་ཆོག་གི་སྙིང་པོ་བསྡུས་པ་ཁ་སྐོངས་དང་བཅས་ཚོགས་འདོན་དུ་བསྒྲིགས་པ།"]},{"id":"O6457C2O0053","beginsAt":267,"volume":3,"endsAt":329,"title":["༡༢ འཕགས་པ་སྤྱན་རས་གཟིགས་དོན་ཡོད་ཞགས་པའི་སྐུ་བརྙན་ལ་བརྟེན་ནས་བསག་སྦྱང་བྱ་ཚུལ།"]},{"id":"O6457C2O0055","beginsAt":373,"volume":3,"endsAt":418,"title":["༡༤ རྗེ་བཙུན་མི་ཕམ་མགོན་པོ་ལ་སྟོང་མཆོད་སོགས་ཕུལ་ཏེ་བསག་སྦྱང་བྱ་ཚུལ་གྱི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0042","beginsAt":3,"volume":3,"endsAt":37,"title":["༡ ཐེག་པ་ཆེན་པོའི་གསོ་སྦྱོང་གི་སྡོམ་པ་གཞན་ལ་འབོགས་པ་དང་རང་གིས་ལེན་ཚུལ་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0049","beginsAt":157,"volume":3,"endsAt":162,"title":["༨ བསྐལ་བཟང་སངས་སྟོང་ལ་ཕྱག་མཆོད་འབུལ་ཚུལ་མདོར་བསྡུས་ཤིག ༼བསྐལ་བ་བཟང་པོའི་སངས་རྒྱས་སྟོང་ལ་བརྟེན་ནས་བསགས་སྦྱང་བྱེད་ཚུལའཁྱེར་བདེ།༽"]},{"id":"O6457C2O0059","beginsAt":589,"volume":3,"endsAt":607,"title":["༡༨ རྗེ་ཙོང་ཁ་པའི་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་དམིགས་བརྩེ་མའི་སྒོ་ནས་བྱིན་རླབས་རིལ་བུ་བསྒྲུབ་ཚུལ། ༼མཚནབྱང་ཐུང་དུ་བཏང་ཡོད།༽"]},{"id":"O6457C2O0046","beginsAt":105,"volume":3,"endsAt":112,"title":["༥ བྱུང་ཆུབ་སེམས་དཔའི་སྤྱོད་པ་ལ་འཇུག་པའི་གཞུང་འདོན་ཐབས།"]},{"id":"O6457C2O0052","beginsAt":203,"volume":3,"endsAt":265,"title":["༡༡ བཅོམ་ལྡན་འདས་མགོན་པོ་འོད་དཔག་མེད་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་ག"]},{"id":"O6457C2O0044","beginsAt":45,"volume":3,"endsAt":65,"title":["༣ འཕགས་པ་བརྒྱད་སྟོང་པ་སོགས་ཤེར་ཕྱིན་གྱི་མདོ་ཀློག་འདོན་བགྱིས་པའི་ཕན་ཡོན་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O6457C2O0048","beginsAt":151,"volume":3,"endsAt":156,"title":["༧ ཐུབ་དབང་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པ་ལ་གསོལ་བ་གདབ་ཚུལ།"]},{"id":"O6457C2O0041","beginsAt":1,"volume":3,"endsAt":1,"title":["པོད་ག་པ།"]},{"id":"O6457C2O0054","beginsAt":331,"volume":3,"endsAt":371,"title":["༡༣ བྱམས་པ་གླིང་སྐོར་གྱི་རྣམ་བཞག་དགེ་ལེགས་པད་དཀར་བཞད་པའི་ཉིན་བྱེད།"]},{"id":"O6457C2O0051","beginsAt":193,"volume":3,"endsAt":202,"title":["༡༠ སྨན་བླའི་མདོ་ཆོག་དང་འབྲེལ་བར་ཨ་རུ་རའི་སྟོད་མཆོད་འབུལ་ཚུལ་དང་། སྨན་བླའི་མདོ་ཆོག་བླ་བརྒྱུད་ཀྱི་ཁ་སྐོང་།"]},{"id":"O6457C2O0061","beginsAt":717,"volume":3,"endsAt":789,"title":["༢༠ འཕགས་པ་འོད་ཟེར་དྲི་མེད་དང་གཙུག་ཏོར་དྲི་མེད་རྣམ་གཉིས་ཀྱི་ཆོ་ག་དང་འབྲེལ་བར་བཞེངས་པའི་མཆོད་རྟེན་མཆོད་པའི་ཆོ་གའི་རིམ་པ་ཇི་ལྟར་བྱ་ཚུལ།"]},{"id":"O6457C2O0058","beginsAt":487,"volume":3,"endsAt":587,"title":["༡༧ རྗེ་ཙོང་ཁ་པ་ཆེན་པོ་གཙོ་བོར་གྱུར་བའི་སྐྱབས་ཡུལ་རྣམམ་ལ་ཕྱག་མཆོད་སོགས་བསག་སྦྱང་གི་རིམ་པ་ཇི་ལྟར་བྱ་བའི་ཚུལ།"]},{"id":"O6457C2O0056","beginsAt":419,"volume":3,"endsAt":463,"title":["༡༥ རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་རིམ་པ།"]},{"id":"O6457C2O0043","beginsAt":39,"volume":3,"endsAt":44,"title":["༢ འཕགས་པ་བརྒྱད་སྟོང་པ་སོགས་ཤེར་ཕྱིན་གྱི་མདོ་ཀློག་ཐབས་ཉུང་བསྡུས།"]},{"id":"O6457C2O0047","beginsAt":113,"volume":3,"endsAt":149,"title":["༦ སྟོན་པ་མཉམ་མེད་བླ་མ་ཐུབ་པའི་དབང་པོ་ལ་མཆོད་ཅིང་གསོལ་བ་གདབ་པའི་ཆོ་གའི་ཁྲིགས་རིམ།"]},{"id":"O6457C2O0202","beginsAt":605,"volume":9,"endsAt":623,"title":["༢༢ རྗེ་བཙུན་སྒྲོལ་མ་ཕོངས་སེལ་མ་ལ་བརྟེན་ནས་གཡང་འབོད་བྱ་ཚུལ་སྲིད་ཞིའི་དཔལ་འགུགས།"]},{"id":"O6457C2O0185","beginsAt":33,"volume":9,"endsAt":107,"title":["༢ འཕགས་པ་ཐུགས་རྗེ་ཆེན་པོ་སྤྱན་རས་གཟིགས་རྒྱལ་བ་རྒྱ་མཚོའི་དཀྱིལ་འཁོར་དུ་འཇུག་ཅིང་དབང་བླང་བའི་ཆོ་ག"]},{"id":"O6457C2O0198","beginsAt":549,"volume":9,"endsAt":561,"title":["༡༤ གྲུབ་ཆེན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་རྗེ་བཙུན་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་གཙོ་འཁོར་གསུམ་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0209","beginsAt":761,"volume":9,"endsAt":778,"title":["༡༨ རྗེ་བཙུན་སྒྲོལ་ལ་མཎྜལ་བཞི་མཆོད་ཀྱི་སྒོ་ནས་གསོལ་བ་གདབ་ཚུལ་གྱི་ཆོ་ག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0188","beginsAt":199,"volume":9,"endsAt":213,"title":["༥ རྗེ་བཙུན་སྒྲོལ་མའི་བསྟོད་པའི་ངེས་དོན་བཤད་པ་སྦས་དོན་རབ་གསལ།  ༼འདིའི་མཚན་བྱང་མི་གསལ་བས། སྒྲོལ་མ་འཁོར་བ་ཀུན་སྒྲོལ་མ༎ དེ་ལ་གུས་པས་ཕྱག་འཚལ་ནས༎ བསྟོད་པའི་རྒྱུད་དོན་ཅུང་ཟད་བཤད༎ བགེགས་རྣམས་མ་ལུས་ཞི་བར་མཛོད༎ ཅེས་མཆོད་པར་བརྗོད་པ་དང་། རྩོམ་པར་དམ་བཅའ་བ། འཕྲིན་ལས་བཅོལ་བ་བཅས་ལྷན་དུ་ཡོད་པའི་ཤོ་ལོ་ཀ་དང་དཀར་ཆག་གཉིས་ལས་མཚན་བྱང་བཏགས། ༽"]},{"id":"O6457C2O0208","beginsAt":729,"volume":9,"endsAt":759,"title":["༡༧ དཔལ་ཇོ་བོ་ཆེན་པོའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉི་ཤུ་རྩ་གཅིག་གི་སྒྲུབ་ཐབས་མན་ངག་དང་བཅས་པ།"]},{"id":"O6457C2O0192","beginsAt":375,"volume":9,"endsAt":423,"title":["༩ ཉི་སྦས་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་བུམ་ཆོག་དང་དཀྱིལ་འཁོར་སྒྲུབ་མཆོད་བདག་འཇུག་དང་བཅས་པའི་ངག་འདོན་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0187","beginsAt":123,"volume":9,"endsAt":197,"title":["༤ རྗེ་བཙུན་སྒྲོལ་མའི་བསྟོད་པའི་རྒྱུད་ཀྱི་ཚིག་དོན་རྣམ་བཤད་འཕྲོས་དང་བཅས་པ།"]},{"id":"O6457C2O0197","beginsAt":537,"volume":9,"endsAt":547,"title":["༡༣ བཅོམ་ལྡན་འདས་མ་མྱུར་ཞིང་དཔའ་བའི་སྒྲོལ་མ་བླ་མེད་ལུགས་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0194","beginsAt":461,"volume":9,"endsAt":467,"title":["༡༠ ཁ བླ་མེད་སྒྲོལ་མ་ཉེར་གཅིག་གི་དབང་གི་སྦྱིན་སྲེག་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་། ༼ཆོས་ཚན་འདི་ལ་སྤྱི་མཚུངས་ལྟར་གོ་རིམ་གྱི་ཨང་གྲངས་མི་འདུག་པས ༡༠ ཁ་ཞེས་བྲིས་ཡོད།༽"]},{"id":"O6457C2O0191","beginsAt":261,"volume":9,"endsAt":373,"title":["༨ སློབ་དཔོན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་དཀྱིལ་འཁོར་སྒྲུབ་ཅིང་མཆོད་པ་དང་དབང་བླང་ཞིང་བསྐུར་བའི་རིམ་པ།"]},{"id":"O6457C2O0205","beginsAt":669,"volume":9,"endsAt":690,"title":["༢༥ བཅོམ་ལྡན་འདས་རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ལ་བརྟེན་པའི་རྒྱས་པའི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O6457C2O0184","beginsAt":3,"volume":9,"endsAt":31,"title":["༡ ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་ལྷ་དགུའི་བདག་བསྐྱེད་ཀྱི་ངག་འདོན།   ༼ཆོས་ཚན་འདིའི་མཚན་བྱང་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད་པ་དང་། ཤོག་ངོས་དང་པོའི་ཡི་གེ་ཕྱིར་ལོག་རེད་འདུག་༽"]},{"id":"O6457C2O0190","beginsAt":233,"volume":9,"endsAt":260,"title":["༧ གྲུབ་ཆེན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་དཀྱིལ་འཁོར་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O6457C2O0204","beginsAt":661,"volume":9,"endsAt":667,"title":["༢༤ སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་འཆི་མེད་བདུད་རྩིའི་ཉིང་ཁུ།"]},{"id":"O6457C2O0199","beginsAt":563,"volume":9,"endsAt":581,"title":["༡༥ གྲུབ་ཆེན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་གཙོ་འཁོར་གསུམ་མའི་ཞི་བའི་སྦྱིན་སྲེག་གི་ཆོ་ག་ ༼ཆོས་ཚན་འདི་དང་འོག་གི་ཆོས་ཚན་གོ་རིམ་ཨང་གྲངས ༢༠ པ་སྟེ། སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒོ་ནས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་ཇི་ལྟར་བྱ་བའི་ཚུལ་ཞེས་པའི་བར་གྱི་གོ་རིམ་འཁྲུག་པ་རྣམས་གཤམ་གསལ།  དང་པོ། ཆོས་ཚན་གོ་རིམ་ཨང་གྲངས ༡༦ པ། བླ་མེད་ལུགས་ཀྱི་མཎྜལ་བཞི་པའི་ཆོ་ག་མི་འཇིགས་དགའ་བདེའི་དཔལ་སྟེར།  གཉིས་པ། ཆོས་ཚན་གོ་རིམ་ཨང་གྲངས ༡༧ པ། ཇོ་ལུགས་སྒྲོལ་མ་ཉེར་གཅིག་གི་སྒྲུབ་ཐབས་དངོས་གྲུབ་འདོད་དགུའི་མཆོག་སྦྱིན།  གསུམ་པ། ཆོས་ཚན་གོ་རིམ་ཨང་གྲངས ༡༨ པ། སྒྲོལ་མའི་མཎྜལ་བཞི་མཆོད་འདོད་དོན་ཀུན་འགྲུབ།  བཞི་པ། ཆོས་ཚན་གོ་རིམ་ཨང་གྲངས ༡༩ པ། མཎྜལ་བཞི་དང་འབྲེལ་བར་སྟོང་མཆོད་འབུལ་ཚུལ་གྱི་ཐོ་ཡིག་སྟེ་བསྡོམས་པས་ཆོས་ཚན་བཞི་མཚམས་འདི་ནས་བཅད་དེ་པོད་འདིའི་མཇུག་ཏུ་བཞག་འདུག༽"]},{"id":"O6457C2O0183","beginsAt":1,"volume":9,"endsAt":1,"title":["པོད་ཏ་པ།"]},{"id":"O6457C2O0207","beginsAt":699,"volume":9,"endsAt":728,"title":["༡༦ ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒྲུབ་ཐབས་དང་འབྲེལ་བར་བར་ཆད་སེལ་ཞིང་འདོད་དོན་བསྒྲུབ་པའི་མན་ངག་མཎྜལ་བཞི་པའི་མཆོད་པའི་ཆོ་ག་ཇི་ལྟར་བྱ་ཚུལ།"]},{"id":"O6457C2O0193","beginsAt":425,"volume":9,"endsAt":459,"title":["༡༠ རྣལ་འབྱོར་བླ་མེད་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་རྡུལ་ཚོན་དཀྱིལ་འཁོར་གྱི་ལས་རིམ།"]},{"id":"O6457C2O0206","beginsAt":691,"volume":9,"endsAt":697,"title":["༢༦ རྗེ་བཙུན་སྒྲོལ་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒོ་ནས་དུརྦའི་སྦྱིན་སྲེག་བྱེད་ཚུལ་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0201","beginsAt":597,"volume":9,"endsAt":603,"title":["༢༡ ཕོངས་སེལ་སྒྲོལ་མའི་བུམ་སྒྲུབ་ཀྱི་ངག་འདོན།  ༼མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ལྟར་བཀོད།༽"]},{"id":"O6457C2O0189","beginsAt":215,"volume":9,"endsAt":231,"title":["༦ ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་དབང་གི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O6457C2O0210","beginsAt":779,"volume":9,"endsAt":787,"title":["༡༩ རྗེ་བཙུན་སྒྲོལ་མའི་མཎྜལ་བཞི་མཆོད་དང་འབྲེལ་བར་སྟོང་མཆོད་སོགས་འབུལ་ཚུལ་གྱི་ཐོ་ཡིག་ལེགས་ཚོགས་ལྷུན་སྒྲུབ།"]},{"id":"O6457C2O0211","beginsAt":789,"volume":9,"endsAt":801,"title":["༢༧ སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མ་ཡིད་བཞིན་འཁོར་ལོའི་ཆོ་ག་དང་འབྲེལ་བར་བླ་མ་དམ་པ་རྣམས་ལ་བརྟན་བཞུགས་འབུལ་ཚུལ། ༼ཆོས་ཚན་འདིའི་གོ་རིམ་ཨང་གྲངས་ཡི་གེ་མི་གསལ་ཡང་། དཀར་ཆག་ཏུ ༢༦པའི་འོག་ཏུ་བཀོད་འདུག་པས་འདིར་ཨང་གྲངས ༢༧བརྒྱབ་ཡོད།༽"]},{"id":"O6457C2O0200","beginsAt":582,"volume":9,"endsAt":596,"title":["༢༠ བཅོམ་ལྡན་འདས་མ་སེང་ལྡེང་ནགས་ཀྱི་སྒྲོལ་མའི་སྒོ་ནས་སྨྱུང་བར་གནས་པའི་ཆོ་ག་ཇི་ལྟར་བྱ་བའི་ཚུལ། ༼ཆོས་ཚན་འདིའི་མཚན་བྱང་གི་ཤོག་ངོས་ཚང་མི་འདུག ཆོས་ཚན་གོ་རིམ་གྱི་ཨང་གྲངས ༢༠ ཡིན་པ་པོད་དང་པོ་རུ་ཡོད་པའི་དཀར་ཆག་གི་པར་ངོས ༡༤ དང་ཤོག་ངོས ༡༩ ཐིག་ཕྲེང་གཉིས་པ་རུ་གསལ།"]},{"id":"O6457C2O0195","beginsAt":469,"volume":9,"endsAt":515,"title":["༡༡ ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་གི་ཆོ་ག"]},{"id":"O6457C2O0196","beginsAt":517,"volume":9,"endsAt":535,"title":["༡༢ སློབ་དཔོན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲོལ་མ་ཉེར་གཅིག་གི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག"]},{"id":"O6457C2O0203","beginsAt":625,"volume":9,"endsAt":660,"title":["༢༣ རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ཚེ་སྦྱིན་ཡིད་བཞིན་འཁོར་ལོ་མཉེས་པར་བྱེད་པའི་མཆོད་ཆོག་ཁ་སྐོང་དང་བཅས་པ།  ༼ཁ་སྐོང་དང་བཅས་པ་ཞེས་བསྣན་ཡོད། དཀར་ཆག་ཏུ། སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་མཆོད་ཆོག་ཚེ་དཔལ་རབ་རྒྱས་བླ་བརྒྱུད་བུམ་སྒྲུབ་ཆ་ལག་ཅེས་གསལ། ༽"]},{"id":"O6457C2O0186","beginsAt":109,"volume":9,"endsAt":121,"title":["༣ ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོའི་ཞི་རྒྱས་ཀྱི་སྦྱིན་སྲེག་བྱེད་ཚུལ་གྱི་ཐོ་ཡིག་དང་ལྕང་སྐྱ་རིན་པོ་ཆེས་མཛད་པའི་ཚོགས་མཆོད་འབུལ་ཚུལ།"]},{"id":"O6457C2O0407","beginsAt":101,"volume":11,"endsAt":119,"title":["༡ རྒྱལ་བ་རྡོ་རྗེ་འཆང་གི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀུན་འབྱུང་།  ༼ཆོས་ཚན་འདིའི་པར་ངོས་ཨང་གྲངས ༡༠༥ནས ༡༡༣བར་པོད་དང་པོའི་པར་ངོས་ཨང་གྲངས ༩༣ནས ༡༠༡བར་བསྐྱར་ཟློས་རེད་འདུག༽"]},{"id":"O6457C2O0430","beginsAt":765,"volume":11,"endsAt":801,"title":["༢༤ ཉེ་བརྒྱུད་ཚེ་སྒྲུབ་འཚི་མེད་རྡོ་རྗེའི་སྲོག་ཤིང་གི་དབང་ཆོག་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0423","beginsAt":567,"volume":11,"endsAt":579,"title":["༡༧ ཚེ་ཕྱག་ཟུང་འབྲེལ་གྱི་ཚེ་སྒྲུབ་རྒྱུན་འཁྱེར་རྡོ་རྗེའི་སྲོག་སྒྲུབ།"]},{"id":"O6457C2O0421","beginsAt":495,"volume":11,"endsAt":507,"title":["༡༥ གསང་བདག་སྙན་བརྒྱུད་སྐོར་གྱི་དབང་དང་རྗེས་གནང་གི་ཆོ་གའི་ངོས་འཛིན་གྱི་ཐོ་ཡིག་གཟུར་འདེབས་འགའ་ཞིག"]},{"id":"O6457C2O0433","beginsAt":859,"volume":11,"endsAt":868,"title":["༢༧ གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དབང་བཞིའི་བྱིན་རླབས་དང་འབྲེལ་བར་བསྐུར་ཚུལ་གྱི་ཐོ་ཡིག"]},{"id":"O6457C2O0419","beginsAt":457,"volume":11,"endsAt":473,"title":["༡༣ དཔལ་ཕྱག་ན་རྡོ་རྗེ་ཡང་གསང་བླ་མེད་བདུད་རྩི་ཐིགས་པའི་རྗེས་གནང་གི་ཆོ་གའི་ལག་ལེན་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0411","beginsAt":217,"volume":11,"endsAt":229,"title":["༥ རྒྱལ་བ་རྡོ་རྗེ་འཆང་དང་རྒྱ་གར་གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞི་ཡི་དམ་བཀའ་སྡོད་དང་བཅས་པ་ལ་ཚོགས་མཆོད་ཀྱི་ཆོ་ག"]},{"id":"O6457C2O0428","beginsAt":733,"volume":11,"endsAt":746,"title":["༢༢ བཅོམ་ལྡན་འདས་སྨན་པའི་རྒྱལ་པོའི་རྗེས་གནང་ཁྱད་པར་ཅན་བྱེད་ཚུལ་ཀྱི་ཆོ་ག"]},{"id":"O6457C2O0431","beginsAt":803,"volume":11,"endsAt":831,"title":["༢༥ ཚེ་དབང་འཆི་མེད་དཔལ་སྟེར་གྱི་ཆོ་ག་བར་ཆད་ཀུན་སེལ་གྱི་བྱིན་རླབས་ཆུ་རྒྱུན། ༼མཚན་བྱང་མི་གསལ་བས་དཀར་ཆག་ཏུ་གང་ཡོད་བཀོད།༽"]},{"id":"O6457C2O0429","beginsAt":747,"volume":11,"endsAt":763,"title":["༢༣ དཔལ་འཆི་མེད་རྡོ་རྗེ་ལྷ་མོའི་སྒྲུབ་ཐབས་དང་རྗེས་གནང་གི་ཆོ་ག"]},{"id":"O6457C2O0416","beginsAt":405,"volume":11,"endsAt":419,"title":["༡༠ དཔལ་འཁོར་ལོ་སྡོམ་པ་ཡབ་ཡུམ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་བྱིན་རླབས་རྗེས་གནང་གི་ཆོ་ག་དང་བཅས་པ།"]},{"id":"O6457C2O0417","beginsAt":421,"volume":11,"endsAt":439,"title":["༡༡ བཅོམ་ལྡན་འདས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཞལ་ཕྱག་ཡོངས་རྫོགས་ཡབ་ཡུམ་གྱི་རྗེས་གནང་གི་ཆོ་ག"]},{"id":"O6457C2O0404","beginsAt":1,"volume":11,"endsAt":1,"title":["པོད་ད་པ།"]},{"id":"O6457C2O0414","beginsAt":371,"volume":11,"endsAt":381,"title":["༨ དཔལ་གསང་བ་འདུས་པ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས་རྗེས་གནང་གི་ཐོ་ཡིག་བཅས།"]},{"id":"O6457C2O0426","beginsAt":651,"volume":11,"endsAt":683,"title":["༢༠ ཇོ་བོ་ཆེན་པོའི་ལུགས་ཀྱི་རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་གི་རྗེས་གནང་ཆབས་གཅིག་ཏུ་བསྐུར་ཚུལ་གྱི་ཆོག་བསྒྲིགས།"]},{"id":"O6457C2O0405","beginsAt":3,"volume":11,"endsAt":58,"title":["རྗེ་བཙུན་དམ་ཚིག་རྡོ་རྗེ་དཔལ་བཟང་པོའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་བརྒྱུད་རིམ། ༼ཆོས་ཚན་འདི་པོད་དང་པོའི་དབུ་རུ་བཅུག་པ་དེ་དང་བསྐྱར་ཟློས་རེད་འདུག༽"]},{"id":"O6457C2O0427","beginsAt":685,"volume":11,"endsAt":731,"title":["༢༡ དཔལ་ཇོ་བོ་ལུགས་ཀྱི་རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་གི་རྗེས་གནང་བྱ་ཚུལ་བྱིན་རླབས་བདུད་རྩིའི་བུམ་བཟང་། མཚམས།"]},{"id":"O6457C2O0412","beginsAt":231,"volume":11,"endsAt":303,"title":["༦ སྒྲུབ་ཐབས་ཀུན་ལས་བཏུས་པ་བ་རི་བརྒྱ་རྩར་གྲགས་པའི་གཞུང་ལས་བྱུང་བའི་ཡི་དམ་ལྷ་ཚོགས་རྣམས་ཀྱི་མངོན་རྟོགས།"]},{"id":"O6457C2O0424","beginsAt":581,"volume":11,"endsAt":623,"title":["༡༨ གྲུབ་ཆེན་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་རྗེ་བཙུན་སྒྲོལ་མ་ཉེར་གཅིག་འཕྲོས་དང་བཅས་པའི་རྗེས་གནང་བྱ་ཚུལ་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0408","beginsAt":121,"volume":11,"endsAt":142,"title":["༢ རྒྱལ་བ་རྡོ་རྗེ་འཆང་གི་སྒྲུབ་ཐབས་ཀྱི་རྗེས་གནང་ཐུན་མོང་དང་ཐུན་མིན་གྱི་ཆོ་གའི་ཞལ་ལུང་།"]},{"id":"O6457C2O0415","beginsAt":383,"volume":11,"endsAt":403,"title":["༩ དཔལ་གསང་བ་འདུས་པའི་བཤད་རྒྱུད་རྡོ་རྗེ་འཕྲེང་བ་ལས་གསུངས་པའི་དྲང་ངེས་སྔགས་བཅུ་པ་དང་བྱིན་རླབས་བྱ་བའི་ཚུལ་གྱི་ཆོ་ག"]},{"id":"O6457C2O0418","beginsAt":441,"volume":11,"endsAt":456,"title":["༡༢ དཔལ་གསང་བའི་བདག་པོ་ཕྱག་ན་རྡོ་རྗེ་གོས་སྔོན་ཅན་གྱི་རྗེས་གནང་བྱ་ཚུལ་གཟུངས་དང་བཅས་པ། ༼གཟུངས་དང་བཅས་པ་ཞེས་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0432","beginsAt":833,"volume":11,"endsAt":859,"title":["༢༦ མ་གཅིག་གྲུབ་རྒྱལ་ལུགས་ཀྱི་ཚེ་དཔག་མེད་ལྷ་གཅིག་བུམ་གཅིག་གི་སྒོ་ནས་ཚེ་དབང་བསྐུར་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0425","beginsAt":625,"volume":11,"endsAt":649,"title":["༡༩ བླ་མེད་ལུགས་ཀྱི་སྒྲོལ་མ་གཙོ་འཁོར་གསུམ་གྱི་རྗེས་གནང་གི་ཆོ་ག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0409","beginsAt":143,"volume":11,"endsAt":199,"title":["༣ རྒྱལ་བ་རྡོ་རྗེ་འཆང་གྲུབ་པའི་དབང་ཕྱུག་བརྒྱད་ཅུ་རྩ་བཞི་ཡི་དམ་བཀའ་སྡོད་དང་བཅས་པ་མཆོད་པའི་ཆོ་ག"]},{"id":"O6457C2O0410","beginsAt":201,"volume":11,"endsAt":216,"title":["༤ གྲུབ་ཐོབ་བརྒྱད་ཅུ་རྩ་བཞིའི་བྱིན་རླབས་ཡིག་ཆུང་དང་བཅས་པ། ༼དཀར་ཆག་དང་མཚན་བྱང་གཉིས་ཀ་གསལ་པོ་མི་འདུག་པས་ཆོས་ཚན་དུ་གང་གསལ་བ་འདིར་བཀོད་པ་དང་།  ཡིག་ཆུང་དང་བཅས་པ་ཞེས་བསྣན་ཡོད།༽"]},{"id":"O6457C2O0422","beginsAt":509,"volume":11,"endsAt":566,"title":["༡༦ གསང་བདག་སྙན་བརྒྱུད་ལས་གསུངས་པའི་ཚེ་དཔག་མེད་དང་ཕྱག་རྡོར་ཟུང་འབྲེལ་གྱི་སྒྲུབ་ཐབས་ཚེ་དབང་དང་བཅས་པའི་ཆོག་བསྒྲིགས།"]},{"id":"O6457C2O0406","beginsAt":59,"volume":11,"endsAt":100,"title":["དམ་ཚིག་རྡོ་རྗེས་ལྷག་པའི་ལྷ་མཆོག་དཔལ་དབང་ཆེན་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ཆོས་སྐོར་ཇི་ལྟར་ནོས་ཚུལ་གྱི་ཐོ་ཡིག ༼ཆོས་ཚན་འདི་པོད་དང་པོའི་དབུ་རུ་བཅུག་པ་དེ་དང་བསྐྱར་ཟློས་རེད་འདུག༽"]},{"id":"O6457C2O0420","beginsAt":475,"volume":11,"endsAt":493,"title":["༡༤ གསང་བདག་ཕྱག་ན་རྡོ་རྗེ་ཞལ་གསུམ་ཕྱག་དྲུག་པ་སེམས་དཔའ་སུམ་རྩེགས་ཅན་གྱི་རྗེས་གནང་གི་ཆོག་སྒྲིགས།"]},{"id":"O6457C2O0413","beginsAt":305,"volume":11,"endsAt":369,"title":["༧ ལྷག་པའི་ལྷ་རབ་འབྱམས་ཀྱི་རྗེས་གནང་སྤྱི་འགྲོའི་ཆོག་སྒྲིགས་བྱིན་རླབས་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O6457C2O0018","beginsAt":627,"volume":1,"endsAt":652,"title":["བླ་མ་མཆོད་པའི་ཆོ་གའི་ཆ་ལག་ཏུ་ཉེ་བར་མཁོ་བའི་རིམ་པ་འགའ་ཞིག་ཕྱོགས་གཅིག་ཏུ་བཀོད་པ། ༼ཆོས་ཚན་གྱི་དབུ་རུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0009","beginsAt":205,"volume":1,"endsAt":221,"title":["ཀ་འོག་མ།   བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམིགས་རྣམ་སྐྱོང་ཚུལ་མདོར་བསྡུས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0011","beginsAt":243,"volume":1,"endsAt":429,"title":["ལམ་རིམ་ཆེ་ཆུང་གི་གནད་དོན་སྙིང་པོར་བསྡུས་ཏེ་ཉམས་སུ་ལེན་ཚུལ་གསལ་བར་སྟོན་པའི་འཁྲིད་ཡིག ༼མཚན་བྱང་མཇུག་ཏུ་གསལ་ལས་ཐུང་དུ་བཏང་ཡོད། ༽"]},{"id":"O6457C2O0019","beginsAt":653,"volume":1,"endsAt":677,"title":["རྗེའི་གསོལ་འདེབས་ཁྱད་པར་ཅན་དམིགས་བརྩེ་མའི་ཚིག་དོན་ཉུང་བསྡུས་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0004","beginsAt":1,"volume":1,"endsAt":1,"title":["བླ་མའི་རྣམ་འབྱོར་དང་འབྲེལ་བར་བྱང་ཆུབ་ལམ་རིམ་གྱི་སྙིང་པོའི་དོན་ཉམས་སུ་ལེན་ཚུལ་ལེགས་གསུང་ཀུན་གྱི་སྒོ་འབྱེད་སྐལ་ལྡན་རེ་སྐོང་། ༼ཆོས་ཚན་འདི་ཆད།༽"]},{"id":"O6457C2O0006","beginsAt":103,"volume":1,"endsAt":137,"title":["སྐྱབས་འཁྲིད་ལེགས་ཚོགས་ཀུན་འབྱུང་གི་ཟུར་འདེབས་ཕན་བདེའི་སྣ་འདྲེན།"]},{"id":"O6457C2O0014","beginsAt":477,"volume":1,"endsAt":482,"title":["ལམ་རིམ་གྱི་ཆོ་ག་དང་འབྲེལ་བའི་སེམས་བསྐྱེད་མཆོད་པའི་ཆོག་བསྒྲིགས།"]},{"id":"O6457C2O0005","beginsAt":51,"volume":1,"endsAt":101,"title":["དམ་ཚིག་རྡོ་རྗེས་རྟ་མགྲིན་ཡང་གསང་ཁྲོས་པའི་ཆོས་སྐོར་ནོས་ཚུལ་གྱི་ཐོ་ཡིག་དང་། དེའི་ཁ་སྐོང་དུ་བསྐྲུན་པའི་ཆོས་ཚན་རྣམས་ཀྱི་དཀར་ཆག་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0007","beginsAt":139,"volume":1,"endsAt":170,"title":["ལམ་རིམ་གསོལ་འདེབས་སོགས་ཉེར་མཁོ་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ་བྱིན་རླབས་བདུད་རྩིའི་ཆུ་རྒྱུན།  བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་བླ་བརྒྱུད་གསོལ་འདེབས་ལམ་མཆོག་སྒོ་འབྱེད་ཁ་སྐོང་དང་བཅས་པ། ༼མཚན་བྱང་སྔ་མ་དཀར་ཆག་དང་ཕྱི་མ་ཆོས་ཚན་གྱི་མཇུག་ཏུ་གསལ་བ་ཐུང་དུ་བཏང་བ། ༽"]},{"id":"O6457C2O0017","beginsAt":585,"volume":1,"endsAt":625,"title":["བླ་མ་མཆོད་པའི་ཆོ་གའི་ཟབ་འཁྲིད་དང་འབྲེལ་བའི་ངག་འདོན་ཟུར་རྒྱན་ཐུན་མོང་མ་ཡིན་པ། ༼ཆོས་ཚན་གྱི་མཇུག་ཏུ་འདི་ལྟར་གསལ།༽"]},{"id":"O6457C2O0015","beginsAt":483,"volume":1,"endsAt":503,"title":["ལམ་རིམ་ཟབ་འཁྲིད་ཉམས་ལེན་གྱི་ངག་འདོན་མདོར་བསྡུས་ཕན་བདེའི་ལམ་བཟང་གི་སྔོན་འགྲོ་སྦྱོར་བའི་ཆོས་དྲུག་ལས་ཅུང་ཟད་རྒྱས་པར་བྱེད་ཚུལ།  ༼མཚན་བྱང་ཆོས་ཚན་གྱི་དབུ་རུ་གསལ་བ་ལས་ཐུང་དུ་བཏང་ཡོད།༽"]},{"id":"O6457C2O0002","beginsAt":1,"volume":1,"endsAt":1,"title":["པོད་ཀ་པ།"]},{"id":"O6457C2O0012","beginsAt":431,"volume":1,"endsAt":482,"title":["སེམས་བསྐྱེད་ཀྱི་ཆོ་གའི་བཤད་སྦྱོར་ཕན་བདེ་ཀུན་ཁྱབ་ཅེས་བྱ་བ་ངག་འདོན་ཆོག་བསྒྲིགས་ཀྱི་ཡིག་ཆུང་ལེ་ཚན་གཉིས་དང་བཅས་པ།"]},{"id":"O6457C2O0024","beginsAt":897,"volume":1,"endsAt":907,"title":["ཟབ་ལམ་བླ་མའི་རྣལ་འབྱོར་དང་འབྲེལ་བར་བུམ་པ་ལ་བརྟེན་ནས་ཚེའི་དངོས་གྲུབ་བསྒྲུབ་ཚུལ།"]},{"id":"O6457C2O0003","beginsAt":3,"volume":1,"endsAt":50,"title":["རྗེ་བཙུན་དམ་ཚིག་རྡོ་རྗེ་དཔལ་བཟང་པོའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་བརྒྱུད་རིམ།"]},{"id":"O6457C2O0022","beginsAt":731,"volume":1,"endsAt":865,"title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དང་འབྲེལ་བར་ཐེག་ཆེན་བློ་སྦྱོང་གི་དམིགས་རྣམ་སྐྱོང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O6457C2O0023","beginsAt":867,"volume":1,"endsAt":896,"title":["ཟབ་མོ་དབུ་མའི་ལྟ་ཁྲིད་དགའ་ལྡན་སྙན་བརྒྱུད་ཀྱི་མན་ངག་ཐུན་མོང་མ་ཡིན་པ།"]},{"id":"O6457C2O0010","beginsAt":223,"volume":1,"endsAt":241,"title":["དཀོན་མཆོག་རྗེས་དྲན་གྱི་མདོའི་མཆན་འགྲེལ་མདོར་བསྡུས་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O6457C2O0008","beginsAt":171,"volume":1,"endsAt":203,"title":["སྐྱབས་འགྲོ་སེམས་བསྐྱེད་ཀྱི་ཉམས་ལེན་གསལ་བྱེད་ལེགས་ཚོགས་ཀུན་འབྱུང་།"]},{"id":"O6457C2O0020","beginsAt":679,"volume":1,"endsAt":716,"title":["བླ་མ་མཆོད་པའི་ཆོ་ག་དང་འབྲེལ་བར་ལམ་གཙོ་རྣམ་གསུམ་གྱི་ཟབ་ཁྲིད་སྐྱོང་ཚུལ་འཁྱེར་བདེ་བ།"]},{"id":"O6457C2O0013","beginsAt":471,"volume":1,"endsAt":477,"title":["ཐེག་ཆེན་སེམས་བསྐྱེད་སློབ་དཔོན་ལས་ལེན་ཚུལ་གྱི་ཆོ་གའི་ཕྱག་ལེན་གྱི་ཟིན་ཐོ།"]},{"id":"O6457C2O0016","beginsAt":505,"volume":1,"endsAt":583,"title":["ལམ་རིམ་ཟབ་འཁྲིད་བྱང་ཆུབ་བདེ་ལམ་གྱི་དམིགས་རྣམ་སྙིང་པོར་དྲིལ་ཏེ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O6457C2O0021","beginsAt":717,"volume":1,"endsAt":729,"title":["ལམ་གྱི་གཙོ་བོ་རྣམ་གསུམ་ལ་གཤའ་སྒོམ་བྱ་ཚུལ་འདོན་སྒྲིགས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0503","beginsAt":1,"volume":13,"endsAt":1,"title":["པོད་པ་པ།"]},{"id":"O6457C2O0504","beginsAt":3,"volume":13,"endsAt":229,"title":["རྗེ་བཙུན་བློ་བཟང་ཚེ་དབང་སྐྱབས་མཆོག་དཔལ་བཟང་པོའི་སྐུ་གདུང་ཡིད་བཞིན་ནོར་བུའི་དཀར་ཆག་པདྨ་དཀར་པོ། ༼དཀར་ཆག་ཏུ་རྣམ་ཐར་དང་པོ་དང་། སྐུ་གདུང་གི་དཀར་ཆག་གཉིས་པར་བཞག་པ་ནོར་འདུག དེ་ནོར་ཡོད་པ་ཆོས་ཚན་གོ་རིམ་དང་ཆོས་ཚན་གྱི་ཤོག་གྲངས་ལས་ཤེས།༽"]},{"id":"O6457C2O0505","beginsAt":231,"volume":13,"endsAt":745,"title":["རྗེ་བཙུན་བློ་བཟང་ཚེ་དབང་སྐྱབས་མཆོག་དཔལ་བཟང་པོའི་རྣམ་ཐར་སྐལ་བཟང་རེ་སྐོང་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O6457C2O0541","beginsAt":1,"volume":15,"endsAt":1,"title":["པོད་ཟ་པ། ༼མཚམས་འདི་ནས་ཀ་རྟགས་ཀྱི་གོ་རིམ་ཏག་ཏག་མི་འདུག དཀར་ཆག་ལྟར་ན་འདིའི་མཚམས་ནི་པོད་བ་པ་ཡིན་ཞིང་། པོད་བ་པའི་ནི།  ༡ བླ་མ་སངས་རྒྱས་ཀྱི་མཎྜལ་མཆོད་ཆོག་ཀུན་བཟང་མཆོད་སྤྲིན། ༢ དེ་དང་འབྲེལ་བའི་དབང་བཞི་ལེན་ཚུལ། ༣ དམ་ཚིག་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་སྒྲུབ་དཀྱིལ་སྦྱིན་སྲེག་བྱ་ཚུལ་དང་བཅས་པ་དོན་གཉིས་ལྷུན་གྲུབ། ༤ བུམ་བསྐྱེད་དང་བདག་འཇུག་གི་ཆོག་བསྒྲིགས་ཕན་བདེའི་ཆུ་རྒྱུན། ༥ མཎྜལ་མཆོག་ཆོག་གི་རིམ་པ་བཀླག་ཆོག་མ་འཕྲིན་ལས་ཀུན་རྒྱས། ༦ སྒྲུབ་ཐབས་མདོར་བསྡུས་ཟབ་གསང་གདམས་པའི་ཡང་སྙིང་། ༧ ཚོགས་མཆོད་ཀྱི་ཆོ་ག་བདེ་ཆེན་དཔལ་སྟེར། ༨ རྡུལ་ཚོན་གྱི་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ལམ་རིམ་དངོས་གྲུབ་འདོད་འཇོ། ༩ སློབ་མ་རྗེས་གཟུང་གི་ཡིག་ཆུང་དགེ་མཚན་སྣ་འཛོམས།༽ ༡༠ དབང་བསྐུར་ཚུལ་གྱི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཀུན་ཕན་བདུད་རྩིའི་མཆོད་སྦྱིན། ༡༡ དེ་ལ་མཁོ་བའི་ལྷ་ངོ་སྟོན་སྐབས་ཀྱི་ཤོག་བྱང་། ༡༢ དབང་ཆེན་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་ལ་བརྟེན་ནས་བསྐུར་ཚུལ་གྱི་ཐོ་ཡིག་ཀུན་གསལ་མེ་ལོང་། བཅས་བཞུགས་ཤིང་འདི་རྣམས་ཆོས་ཚན་དུ་མི་གསལ།༽"]},{"id":"O6457C2O0556","beginsAt":597,"volume":15,"endsAt":825,"title":["དམ་ཚིག་སྒྲོལ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོར་སློབ་མ་ལ་དབང་བསྐུར་ཚུལ་གྱི་ཆོ་ག་བཀླགས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0549","beginsAt":453,"volume":15,"endsAt":468,"title":["བླ་མ་སངས་རྒྱས་ཀྱི་མནྜལ་ཆོ་ག་དང་འབྲེལ་བར་ཏིང་ངེ་འཛིན་གྱི་དབང་བཞི་ལེན་ཚུལ་སོགས་ཀྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0550","beginsAt":469,"volume":15,"endsAt":487,"title":["བཅོམ་ལྡན་འདས་མ་དམ་ཚིག་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་སྒྲུབ་ཐབས་མདོར་བསྡུས་ཟབ་གསང་གདམས་པའི་ཡང་སྙིང་།"]},{"id":"O6457C2O0551","beginsAt":489,"volume":15,"endsAt":529,"title":["བཅོམ་ལྡན་འདས་མ་དམ་ཚིག་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་རྡུལ་ཚོན་དཀྱིལ་འཁོར་གྱི་ཆོ་གའི་ལས་རིམ་གསལ་བར་བཀོད་པ།"]},{"id":"O6457C2O0542","beginsAt":3,"volume":15,"endsAt":39,"title":["འཕྲིན་ལས་ཐམས་ཅད་འབྱུང་བའི་སྒྲོལ་མ་འདུས་པ་དོན་དམ་པ་ཞེས་བྱ་བ་རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O6457C2O0543","beginsAt":41,"volume":15,"endsAt":103,"title":["འཕྲིན་ལས་ཐམས་ཅད་འབྱུང་བའི་སྒྲོལ་མ་འདུས་པ་དོན་དམ་པ་ལས་ཕྱི་མའི་རྒྱུད་ཀྱི་རྒྱལ་པོ།"]},{"id":"O6457C2O0557","beginsAt":827,"volume":15,"endsAt":889,"title":["རྣལ་འབྱོར་རྒྱུད་ཀྱི་མཐར་ཐུག་སྒྲོལ་མ་འབྱུང་བའི་རྩ་བའི་དཀྱིལ་འཁོར་ཆེན་པོའི་བསྙེན་ཐབས་ཀྱི་ཡི་གེ་འདུས་གསལ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O6457C2O0544","beginsAt":105,"volume":15,"endsAt":220,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྩ་བའི་དཀྱིལ་འཁོར་ལྷ་ཉི་ཤུ་རྩ་ལྔ་མའི་བདག་ཉིད་ཅན་གྱི་སྒྲུབ་ཐབས་དང་རས་བྲིས་དཀྱིལ་འཁོར་བསྒྲུབ་མཆོད་སྦྱིན་སྲེག་བྱ་ཚུལ་དང་བཅས་པ།"]},{"id":"O6457C2O0558","beginsAt":891,"volume":15,"endsAt":1031,"title":["རྡོ་རྗེ་རྣལ་འབྱོར་མའི་རྩ་བའི་དཀྱིལ་འཁོར་ལྷ་ཉེར་ལྔའི་སྒྲུབ་ཐབས་ལ་ཉེ་བར་མཁོ་བའི་ལག་ལེན་གོ་དོན་གཞུང་དུ་མི་གསལ་བའི་ལྷན་ཐབས་ཟིན་བྲིས་སུ་བཀོད་པ།"]},{"id":"O6457C2O0552","beginsAt":531,"volume":15,"endsAt":553,"title":["དམ་ཚིག་སྒྲོལ་མ་རྣལ་འབྱོར་མའི་དབང་ཆོག་རས་བྲིས་ཀྱི་དཀྱིལ་འཁོར་ལ་བརྟེན་ནས་བསྐུར་ཚུལ་ཀྱི་ཐོ་ཡིག་ཉེར་མཁོ།"]},{"id":"O6457C2O0553","beginsAt":555,"volume":15,"endsAt":571,"title":["དམ་ཚིག་སྒྲོལ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་དབང་བསྐུར་བའི་སྔོན་དུ་ལྟས་བརྟག་པ་དང་སློབ་མ་རྗེས་གཟུང་ཇི་ལྟར་བྱ་ཚུལ་གྱི་ཡིག་ཆུང་།"]},{"id":"O6457C2O0545","beginsAt":221,"volume":15,"endsAt":321,"title":["དམ་ཚིག་སྒྲོལ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཆེན་མོའི་མཎྜལ་མཆོད་པའི་ཆོ་གའི་རིམ་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ། ༼ཆོས་ཚན་འདིའི་མཇུག་ཏུ་ཤོག་ངོས་ལྷག་མ་ཞིག་འདུག་ཀྱང་།  དེ་ཆོས་ཚན་འདིའི་མཇུག་གི་ཤོག་བུ་ལྔ་བཅུ་ཐམ་པ་པའི་རྒྱབ་ངོས་ཡིན་མིན་ལ་དོགས་པ་འདུག་༽"]},{"id":"O6457C2O0554","beginsAt":573,"volume":15,"endsAt":594,"title":["བཅོམ་ལྡན་འདས་མ་འཕགས་མ་སྒྲོལ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མ་ཆེན་མོའི་དཀྱིལ་འཁོར། ༼ཆོས་ཚན་འདིའི་དབུ་ཤོག་རྒྱབ་ངོས་མི་འདུག༽"]},{"id":"O6457C2O0555","beginsAt":595,"volume":15,"endsAt":596,"title":["གཟུངས་སྔགས་ཨོཾ་ཏཱ་རེ། ༼་མཚན་བྱང་མི་འདུག་པས་འདི་ལྟར་བཏགས་པ་ཡིན།༽"]},{"id":"O6457C2O0546","beginsAt":323,"volume":15,"endsAt":405,"title":["དམ་ཚིག་སྒྲོལ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བུམ་བསྐྱེད་དང་བདག་འཇུག་གི་ཆོག་སྒྲིགས་ཕན་བདེའི་ཆུ་རྒྱུན།"]},{"id":"O6457C2O0547","beginsAt":407,"volume":15,"endsAt":421,"title":["རྗེ་བཙུན་སྒྲོལ་མ་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་ཚོགས་མཆོད་ཀྱི་ཆོ་ག་བདེ་ཆོག་རབ་འཕེལ།"]},{"id":"O6457C2O0548","beginsAt":423,"volume":15,"endsAt":451,"title":["བླ་མ་སངས་རྒྱས་ཀྱི་མནྜལ་མཆོད་ཆོག་གི་ལག་ལེན་གསལ་བར་བཀོད་པ་ཀུན་བཟང་མཆོད་སྤྲིན།"]}]}