{"isOutlineOf":"W7494","nodes":[{"id":"O7494C2O0001"},{"id":"O7494C2O0103","title":["ཕ༽ དུམ་བུ་བཅུ་བཞི་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  ཐུགས་རྗེ་ཆེན་པོའི་དང་རྡོ་རྗེ་ཕྲེང་བ་སོགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0115","title":["རྟེའུ་ར་པའི་སྐབས།"]},{"id":"O7494C2O0110","title":["གྲུབ་ཆེན་མི་ཏྲ་ལས་བྱུང་བའི་ཆོས་སྐོར་གྱི་སྐབས།"]},{"id":"O7494C2O0107","title":["ཁྲོ་ཕུ་བ་ལས་བརྒྱུད་པའི་སྐབས།"]},{"id":"O7494C2O0109","title":["མཁའ་སྤྱོད་བསྙེན་སྒྲུབ་ཀྱི་སྐབས།"]},{"id":"O7494C2O0114","title":["ཐོར་བུ་བའི་སྐབས།"]},{"id":"O7494C2O0106","title":["ལ་སྟོད་དམར་པོའི་སྐབས།"]},{"id":"O7494C2O0113","title":["རྡོ་རྗེ་ཕྲེང་བ་སོགས་ཇི་ལྟར་བྱུང་བའི་སྐབས།"]},{"id":"O7494C2O0105","title":["དོན་ཞགས་དང་དམར་ཁྲིད་ཟླ་རྒྱལ་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0112","title":["དར་བན་གྱི་སྐབས།"]},{"id":"O7494C2O0104","title":["ཐུགས་རྗེ་ཆེན་པོ་དཔལ་མོ་ལུགས་ཀྱི་བརྒྱུད་པའི་སྐབས།"]},{"id":"O7494C2O0108","title":["འཁོར་བ་རྒྱུན་གཅོད་ཀྱི་སྐབས།"]},{"id":"O7494C2O0111","title":["དམར་ཁྲིད་ཚེམ་བུ་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0024","title":["ག༽ དུམ་བུ་གསུམ་པ།དེབ་ཐེར་སྔོན་པོ་ལས།   གསང་སྔགས་སྔ་འགྱུར་གྱི་སྐབས"]},{"id":"O7494C2O0027","title":["རོང་ཟོམ་ཆོས་ཀྱི་བཟང་པོའི་ལོ་རྒྱུས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0030","title":["མན་ངག་གི་སྡེའི་ལོ་རྒྱུས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0029","title":["རྡོ་རྗེ་ཟམ་པའི་ལོ་རྒྱུས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0026","title":["འདུས་པ་མདོའི་བརྒྱུད་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0028","title":["སེམས་ཕྱོགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0025","title":["སྒྱུ་འཕྲུལ་གཙོ་བོར་གྱུར་པའི་སྐབས།"]},{"id":"O7494C2O0124","title":["པར་བྱང་།"]},{"id":"O7494C2O0116","title":["བ༽ དུམ་བུ་བཅོ་ལྔ་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  ཚོགས་སྡེ་བཞི་སོགས་དགེ་འདུན་གྱི་སྡེ་ལྟར་བྱུང་བ་དང་།  ཞུ་ལན། པར་དུ་བཞེངས་པའི་སྐབས།"]},{"id":"O7494C2O0118","title":["དགེ་ལྡན་པའི་སྐབས།"]},{"id":"O7494C2O0123","title":["མཛད་བྱང་།"]},{"id":"O7494C2O0119","title":["ནཱ་ལནྡ་པའི་སྐབས།"]},{"id":"O7494C2O0120","title":["རྩེས་ཐང་པའི་སྐབས།"]},{"id":"O7494C2O0121","title":["ཞུ་ལན་སྐབས།"]},{"id":"O7494C2O0117","title":["ཁ་ཆེ་པཎ་ཆེན་དང་། དེ་ལས་བརྒྱུད་པའི་སྡེ་བཞིའི་མཁན་བརྒྱུད་ཀྱི་སྐབས།"]},{"id":"O7494C2O0122","title":["པར་དུ་བསྒྲུབས་པའི་སྐབས།"]},{"id":"O7494C2O0060","title":["ཉ༽ དུམ་བུ་བརྒྱད་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  མངའ་བདག་ལོ་ཙཱ་བ་ཆེན་པོ་མར་པ་ནས་བརྒྱུད་དེ་དྭགས་པོ་བཀའ་བརྒྱུད་ཅེས་གྲགས་པའི་སྐབས།"]},{"id":"O7494C2O0077","title":["རྒོད་ཚང་པ་བུ་ཆེན་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0066","title":["སྤྲུལ་པའི་སྐུའི་རིམ་པ་དང་པོའི་སྐབས།"]},{"id":"O7494C2O0081","title":["ཞང་རིན་པོ་ཆེ་སློབ་མ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0067","title":["འཚུར་ཕུའི་གདན་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0076","title":["སྨད་འབྲུག་གི་སྐབས།"]},{"id":"O7494C2O0065","title":["སྒམ་པོ་བའི་དངོས་སློབ་ཀྱི་སྐབས།"]},{"id":"O7494C2O0080","title":["ཁྲོ་ཕུ་པའི་སྐབས།"]},{"id":"O7494C2O0075","title":["ཆོས་རྗེ་གཙང་པ་བུ་ཆེན་གདན་རབས་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0074","title":["གཡམ་བཟང་པའི་སྐབས།"]},{"id":"O7494C2O0064","title":["སྒམ་པོ་བ་གདན་ས་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0073","title":["སྟག་ལུང་པ་སློབ་མ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0063","title":["བདེ་མཆོག་སྙན་བརྒྱུད་དང་རས་ཆུང་སྙན་བརྒྱུད་ཀྱི་སྐབས།"]},{"id":"O7494C2O0062","title":["འདུས་པ་མར་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0072","title":["འབྲི་ཁུང་པའི་གདན་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0079","title":["གྲུབ་ཆེན་པ་སློབ་བརྒྱུད་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0061","title":["རྔོག་པའི་བརྒྱུད་པའི་སྐབས།"]},{"id":"O7494C2O0071","title":["འབྲི་ཁུང་ཆོས་རྗེ་དངོས་སློབ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0070","title":["ཕག་མོ་གྲུ་པའི་གདན་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0069","title":["དཔལ་ཕག་མོ་གྲུ་པ་སློབ་མ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0084","title":["མཇུག་སྡུད་དུ་མར་པའི་བཀའ་བརྒྱུད་དང་དྭགས་པོའི་བཀའ་བརྒྱུད་དུ་གྲགས་པའི་གཏམ་རགས་ཙམ་བརྗོད་པའི་སྐབས།"]},{"id":"O7494C2O0068","title":["སྤྲུལ་པའི་སྐུའི་རིམ་པ་གཉིས་པའི་སྐབས།"]},{"id":"O7494C2O0078","title":["སྟོད་འབྲུག་གི་སྐབས།"]},{"id":"O7494C2O0083","title":["སེམས་ཁྲིད་ཀྱི་བརྒྱུད་པའི་སྐབས།"]},{"id":"O7494C2O0082","title":["མཚལ་གུང་ཐང་པའི་བླ་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0053","title":["ཇ༽ དུམ་བུ་བདུན་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  རྒྱུད་སྡེའི་བཤད་སྲོལ་ཇི་ལྟར་བྱུང་བའི་སྐོར།"]},{"id":"O7494C2O0055","title":["འདུས་པ་འཕགས་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0056","title":["ཡེ་ཤེས་ཞབས་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0059","title":["ཕག་མོ་གཞུང་དྲུག་གི་སྐབས།"]},{"id":"O7494C2O0057","title":["གཤིན་རྗེ་གཤེད་ཀྱི་སྐོར་གྱི་སྐབས།"]},{"id":"O7494C2O0054","title":["ཡོ་གའི་ལོ་རྒྱུས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0058","title":["བདེ་མཆོག་གི་སྐབས།"]},{"id":"O7494C2O0002","title":["ཀ༽ དུམ་བུ་དང་པོ། དེབ་ཐེར་སྔོན་པོ་ལས།    ཆོས་འབྱུང་གི་རྩ་བ།   རྒྱལ་རབས།   བསྟན་པ་སྔ་དར་གྱི་སྐབས།"]},{"id":"O7494C2O0012","title":["བོད་དང་རྒྱ་ཧོར་ལ་སོགས་པའི་རྒྱལ་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0008","title":["སོ་སོར་ཐར་པའི་སྡོམ་བརྒྱུད་ཀྱི་སྐབས།"]},{"id":"O7494C2O0013","title":["གླང་དར་མས་བསྟན་པ་བསྣུབས་རྗེས་བོད་མི་ཁྱིམ་པ་ཚོས་གཙུག་ལག་ཁང་དང་བཀའ་བསྟན་སྲུང་སྐྱོབས་བྱས་པའི་སྐོར།"]},{"id":"O7494C2O0003","title":["མཆོད་པར་བརྗོད་པ།"]},{"id":"O7494C2O0011","title":["བོད་ཀྱི་རྒྱལ་པོ་རྣམས་རྩ་རྒྱུད་ལས་ལུང་བསྟན་པའི་སྐབས།"]},{"id":"O7494C2O0005","title":["སངས་རྒྱས་ཀྱི་མཛད་པའི་སྐབས།"]},{"id":"O7494C2O0007","title":["སྡེ་པ་བཅོ་བརྒྱད་དུ་གྱེས་པའི་སྐབས།"]},{"id":"O7494C2O0009","title":["བོད་ཀྱི་རྒྱལ་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0004","title":["མང་པོས་བཀུར་བའི་གདུང་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0010","title":["ཆོས་རྒྱལ་མེས་དབོན་རྣམས་ཀྱིས་བསྟན་པ་བཙུགས་པའི་སྐབས།"]},{"id":"O7494C2O0006","title":["བསྟན་པའི་གཏད་རབས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0031","title":["ང༽ དུམ་བུ་བཞི་པ། དེབ་ཐེར་སྔོན་པོ་ལས།   གསང་སྔགས་གསར་མ།   ལམ་འབྲས་རྗེས་འབྲང་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0032","title":["གསར་མའི་འགྱུར་མགོའི་སྐབས།"]},{"id":"O7494C2O0033","title":["རྣལ་འབྱོར་མའི་རྒྱུད་ཀྱི་བཤད་པའི་དར་སོ་དང་།  ལམ་འབྲས་བུ་དང་བཅས་པའི་གདམས་པ་ས་སྐྱ་པ་ཡབ་སྲས་ཀྱི་རིང་ལ་ཇི་ལྟར་འཕེལ་བའི་གཏམ་གྱི་སྐབས།"]},{"id":"O7494C2O0034","title":["རྨ་ལོ་ཙཱ་བ་དང་ཞ་མ་ལྕམ་སྲིང་གིས་བསྟན་པ་ཇི་ལྟར་བསྐྱངས་པའི་སྐབས།"]},{"id":"O7494C2O0088","title":["ཐ༽ དུམ་བུ་བཅུ་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  དུས་ཀྱི་འཁོར་ལོའི་སྐབས།"]},{"id":"O7494C2O0099","title":["པ༽ དུམ་བུ་བཅུ་གསུམ་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  གཅོད་ཡུལ་དང་ཁ་རག་པའི་སྐབས།"]},{"id":"O7494C2O0100","title":["མོ་གཅོད་ཀྱི་སྐབས།"]},{"id":"O7494C2O0101","title":["ཕོ་གཅོད་ཀྱི་སྐབས།"]},{"id":"O7494C2O0102","title":["ཁ་རག་པའི་སྐབས།"]},{"id":"O7494C2O0035","title":["ཅ༽ དུམ་བུ་ལྔ་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  ཇོ་བོ་རྗེ་དེ་བརྒྱུད་པ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0040","title":["སྣར་ཐང་བའི་སྐབས།"]},{"id":"O7494C2O0038","title":["གླང་ཐང་པའི་སྐབས།"]},{"id":"O7494C2O0044","title":["རྒྱ་མ་བའི་སྐབས།"]},{"id":"O7494C2O0042","title":["སྤྱན་སྔ་ནས་བྱ་ཡུལ་བའི་སྐབས།"]},{"id":"O7494C2O0037","title":["པོ་ཏོ་བ་དང་རོག་གི་སྐབས།"]},{"id":"O7494C2O0046","title":["ཇོ་བོ་རྗེའི་སློབ་བརྒྱུད་གཞན་གྱི་ལོ་རྒྱུས་ཕྱོགས་ཙམ་བསྟན་པའི་སྐབས།"]},{"id":"O7494C2O0039","title":["ཤར་པ་པ་ནས་འཆད་ཁ་བའི་སྐབས།"]},{"id":"O7494C2O0041","title":["ཁམ་ལུང་བ་དང་ཤར་པ་བའི་སློབ་མའི་སྐབས།"]},{"id":"O7494C2O0043","title":["བྱ་ཡུལ་བའི་སློབ་མའི་སྐབས།"]},{"id":"O7494C2O0036","title":["ཇོ་བོ་དང་འབྲོམ་སྟོན་དང་ར་སྒྲེང་གི་སྐབས།"]},{"id":"O7494C2O0045","title":["དགོན་པ་པའི་བུ་ཀམ་བ་དང་ཤར་པ་བ་སློབ་བརྒྱུད་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0089","title":["ད༽ དུམ་བུ་བཅུ་གཅིག་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  ཕྱག་རྒྱ་ཆེན་པོའི་སྐབས།"]},{"id":"O7494C2O0047","title":["ཆ༽ དུམ་བུ་དྲུག་པ། དེབ་ཐར་སྔོན་པོ་ལས།  རྔོག་ལོ་པ་ཚབ་བརྒྱུད་པ་དང་བཅས་པ་དང་། དབུ་ཚད། བྱམས་ཆོས་སོགས་ཇི་ལྟར་བྱུང་བའི་སྐབས།"]},{"id":"O7494C2O0049","title":["པ་ཚབ་བརྒྱུད་པ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0050","title":["མངོན་པའི་བརྒྱུད་པའི་སྐབས།"]},{"id":"O7494C2O0052","title":["བྱམས་ཆོས་བཙན་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0048","title":["རྔོག་ལོ་བརྒྱུད་པ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0051","title":["ཚད་མ་རྣམ་འགྲེལ་གྱི་བརྒྱུད་པའི་སྐབས།"]},{"id":"O7494C2O0090","title":["ན༽ དུམ་བུ་བཅུ་གཉཧིས་པ། དེབ་ཐེར་སྔོན་པོ་ལས།  ཞི་བྱེད་བརྒྱུད་བ་སྔ་ཕྱི་བར་གསུམ་གྱི་སྐབས།"]},{"id":"O7494C2O0098","title":["ཞི་བྱེད་བརྒྱུད་པ་ཕྱི་མའི་སྐབས།"]},{"id":"O7494C2O0092","title":["རྨ་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0093","title":["སོ་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0095","title":["བརྒྱུད་ཕྲན་གྱི་སྐབས།"]},{"id":"O7494C2O0094","title":["སྐམ་ལུགས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0096","title":["མ་ཇོ་ཉི་ཤུ་རྩ་བཞིའི་ལོ་རྒྱུས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0097","title":["ཚིག་བརྒྱུད་སྤས་པའི་བླ་མ་རྣམ་གསུམ་གྱི་སྐབས།"]},{"id":"O7494C2O0091","title":["བརྒྱུད་པ་དང་པོའི་སྐབས།"]},{"id":"O7494C2O0014","title":["ཁ༽ དུམ་བུ་གཉིས་པ། དེབ་ཐེར་སྔོན་པོ་ལས།   བསྟན་པ་ཕྱི་དར་གྱི་སྐབས།"]},{"id":"O7494C2O0021","title":["ཁྲབ་ལ་ཁ་བའི་སྐབས།"]},{"id":"O7494C2O0023","title":["དགེ་བཤེས་གྲྭ་པ་དཔོན་སློབ་དང་སྤྱན་གཡས་པའི་སྐབས།"]},{"id":"O7494C2O0018","title":["ཀླུ་མེས་དཔོན་སློབ་ཀྱིས་གཙུག་ལག་ཁང་བཏང་པའི་སྐབས།"]},{"id":"O7494C2O0015","title":["བསྟན་པ་ཕྱི་དར་གྱི་ལོ་ཚིགས་དང་བླ་ཆེན་པོ་ལ་སོགས་པའི་སྐབས།"]},{"id":"O7494C2O0020","title":["རྒྱལ་ལྷ་ཁང་གི་སྐབས།"]},{"id":"O7494C2O0017","title":["དུས་མཚུངས་བསྒྲིགས་པའི་སྐབས།"]},{"id":"O7494C2O0022","title":["ཐང་པོ་ཆེའི་སྐབས།"]},{"id":"O7494C2O0019","title":["འདུལ་བ་འཛིན་པའི་ལོ་རྒྱུས་ཀྱི་སྐབས།"]},{"id":"O7494C2O0016","title":["ལོ་ཆེན་གྱི་སྐབས།"]},{"id":"O7494C2O0085","title":["ཏ༽ དུམ་བུ་དགུ་པ། དེབ་ཐེར་སྔོན་པོ་ལས།   ཀོ་བྲག་པ་དང་།  ནི་གུའི་སྐབས།"]},{"id":"O7494C2O0086","title":["ཀོ་བྲག་པ་སློབ་མ་དང་བཅས་པའི་སྐབས།"]},{"id":"O7494C2O0087","title":["ནི་གུའི་སྐབས།"]}]}