{"isOutlineOf":"W19965","nodes":[{"id":"O7LS17LS21","title":["ཤེས་རིག་གོང་དུ་འཕེལ་ཚུལ།"]},{"id":"O7LS17LS20","title":["བཙན་པོའི་རྒྱལ་རབས་རིམ་བྱུང་རྣམས་ཀྱིས་བྲན་གཡོག་ལམ་ལུགས་ཀྱི་རྒྱལ་ཁབ་དར་རྒྱས་སུ་བཏང་བ།"]},{"id":"O7LS17LS18","title":["རྒྱལ་ཕྲན་ཁག་ཆགས་ཏེ་བྲན་གཡོག་ལམ་ལུགས་ཀྱི་སྤྱི་ཚོགས་གྲུབ་ཚུལ།"]},{"id":"O7LS17LS19","title":["བོད་བཙན་པོའི་རྒྱལ་ཁབ་བཙུགས་པ།"]},{"id":"O7LS17LS7","title":["བོད་བཙན་པོའི་རྒྱལ་རབས་སྟོད་ཀྱི་བྲན་གཡོག་ལམ་ལུགས་ཀྱི་སྤྱི་ཚོགས། ལེའུ་གཉིས་པ།"]},{"id":"O7LS17LS4","title":["རྒྱ་སྐད་ཐོག་ཐོག་མའི་གླེང་བསླང་བ།"]},{"id":"O7LS18LS28","title":["ཁྲོན་བོད་དམག་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O7LS18LS30","title":["བོད་ཞི་བས་བཅིང་འགྲོལ་ཐོབ་སྟེ། སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་བགྲོད་ལམ་སྟེང་བསྐྱོད་འགོ་བརྩམས་པ།"]},{"id":"O7LS18LS29","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་བ་ཆོས་ཀྱི་ཉི་མས་མེས་རྒྱལ་དང་འབྲེལ་བ་བྱེད་ཚུལ།"]},{"id":"O7LS18LS31","title":["མི་དམངས་བཅིང་འགྲོལ་དམག་གི་བོད་སྡོད་དམག་དཔུང་བོད་དུ་སྐྱོད་ཅིང། པཎ་ཆེན་སྐུ་ཕྲེང་བཅུ་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་བོད་ལྗོངས་སུ་ཕེབས་ཏེ་བོད་ཡོངས་མཐུན་སྒྲིལ་གྱི་ངང་སྤྱི་ཚོགས་རིང་ལུགས་འཛུགས་སྐྲུན་བྱེད་པ།"]},{"id":"O7LS17LS11","title":["མེས་རྒྱལ་གོང་བུ་གཅིག་གྱུར་གྱིས་བོད་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་ལམ་ཕྱོགས་སུ་བསྐྱོད་པ།"]},{"id":"O7LS17LS16","title":["ཕ་རྒྱུད་རིགས་རྒྱུད་ཀྱི་སྤྱི་ཚོགས་གྲུབ་ཅིང་རུས་རྒྱུད་རྣམས་ཕྱོགས་སུ་གྱེས་པ་དང་མངའ་མཛད་ཆེན་པོ་བཅུ་རིམ་པར་བྱུང་བ།"]},{"id":"O7LS17LS15","title":["བསྐལ་བ་ཡ་ཐོག་གི་མི་ཚོགས་གོང་འཕེལ་དུ་ཕྱིན་ཏེ་མ་རྒྱུད་རིགས་རྒྱུད་ཀྱི་སྤྱི་ཚོགས་གྲུབ་ཚུལ།"]},{"id":"O7LS17LS13","title":["བོད་ཀྱི་ཡུལ་གྲུའི་འགྱུར་བ་དང་ཁྱད་ཆོས།"]},{"id":"O7LS17LS14","title":["བོད་མི་བྱུང་ཞིང་ལོ་རྒྱུས་ཀྱི་འགོ་ཚུགས་པ།"]},{"id":"O7LS17LS17","title":["ཤེས་རིག་བྱུང་ཚུལ།"]},{"id":"O7LS17LS6","title":["བོད་བསྐལ་བ་ཡ་ཐོག་གདོད་མའི་སྤྱི་ཚོགས། ལེའུ་དང་པོ།"]},{"id":"O7LS18LS5","title":["རིན་སྤུངས་པའི་འབྱུང་ཁུངས་དང་སྟོབས་ཤུགས་ཆེ་རུ་ཕྱིན་ཚུལ།"]},{"id":"O7LS18LS6","title":["སྡེ་པ་རིན་པུངས་པས་སྲིད་དབང་སྒེར་གཅོད་བྱེད་ཚུལ།"]},{"id":"O7LS17LS33","title":["སྡེ་པ་རིན་སྤུངས་པའི་སྲིད་དབང། སྐབས་གསུམ་པ།"]},{"id":"O7LS18LS10","title":["དགའ་ལྡན་ཕོ་བྲང་གི་སྲིད་དབང་བཙུགས་ཚུལ།"]},{"id":"O7LS18LS12","title":["སྡེ་སྲིད་རིམ་བྱུང་དང་ཁྲིམས་ཡིག་གཏན་ལ་ཕབ་པ།"]},{"id":"O7LS18LS11","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་ལྔ་བ་ཆེན་པོས་ཆོས་སྲིད་ལ་མངའ་དབང་མཛད་ཚུལ།"]},{"id":"O7LS18LS21","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བརྒྱད་པ་འཇམ་དཔལ་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS22","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་དགུ་བ་ལུང་རྟོགས་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS27","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་བཞི་བ་བསྟན་འཛིན་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS25","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་གཉིས་པ་འཕྲིན་ལས་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS26","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ཐུབ་བསྟན་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS20","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བདུན་པ་བསྐལ་བཟང་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS19","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་དྲུག་པ་ཚངས་དབྱངས་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS23","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་བ་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS24","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བཅུ་གཅིག་པ་མཁས་གྲུབ་རྒྱ་མཚོའི་སྐབས།"]},{"id":"O7LS18LS13","title":["རྒྱལ་དབང་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་རིམ་བྱུང་རྣམས་ཀྱིས་ཆོས་སྲིད་སྐྱོང་ཚུལ།"]},{"id":"O7LS17LS35","title":["དགའ་ལྡན་ཕོ་བྲང་གི་སྲིད་དབང། སྐབས་ལྔ་བ།"]},{"id":"O7LS17LS42","title":["ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང་གི་དབུ་བརྙེས་ཚུལ།"]},{"id":"O7LS17LS44","title":["ཕག་གྲུ་སྡེ་སྲིད་རིམ་བྱུང་དང། དེ་དག་གི་སྐབས་སུ་བྱུང་བའི་འགལ་བ་དང་དམག་འཁྲུག།"]},{"id":"O7LS17LS41","title":["རླངས་ཀྱི་གདུང་རྒྱུད་བྱུང་ཚུལ།"]},{"id":"O7LS17LS43","title":["ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་སྲིད་འཛིན་གྱི་རིམ་པའི་སྒྲིག་གཞི་དང་ཁྲིམས་ལུགས་གཏན་ལ་ཕབ་པ།"]},{"id":"O7LS17LS45","title":["ཤེས་རིག་གོང་དུ་འཕེལ་བའམ་དགེ་ལུགས་པའི་གྲུབ་མཐའ་བྱུང་ཚུལ།"]},{"id":"O7LS17LS32","title":["ཕག་གྲུ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང། སྐབས་གསུམ་པ།"]},{"id":"O7LS18LS8","title":["གཙང་པ་སྡེ་སྲིད་ཀྱིས་ཆོས་སྲིད་གྱི་བྱ་བ་མཛད་ཚུལ།"]},{"id":"O7LS18LS7","title":["གཙང་པ་སྡེ་སྲིད་ཀྱི་སྲིག་དབང་བཙུགས་ཚུལ།"]},{"id":"O7LS18LS9","title":["གཙང་སོག་དམག་འཁྲུག་བྱུང་ནས་གཙང་སྲིད་འགོ་རྟིང་སློག་ཚུལ།"]},{"id":"O7LS17LS34","title":["གཙང་པ་སྡེ་སྲིད་ཀྱི་སྲིད་དབང། སྐབས་བཞི་པ།"]},{"id":"O7LS17LS39","title":["ས་སྐྱའི་གདུང་རབས་ལས་བླ་བྲང་ཁག་བཞིར་གྱེས་ཏེ། སྲིད་དབང་ཉམས་དམེས་སུ་གྱུར་ཚུལ།"]},{"id":"O7LS17LS36","title":["ས་སྐྱའི་སྲིད་དབང་བྱུང་ཚུལ།"]},{"id":"O7LS17LS40","title":["ས་སྐྱའི་གདན་རབས་རིམ་བྱུང།"]},{"id":"O7LS17LS37","title":["ས་སྐྱ་བའི་ཆོས་སྲིད་སྟོབས་ཤུགས་འཕེལ་བས་གོང་མ་སེ་ཆེན་དང་འབྲེལ་བ་དམ་པོ་བྱུང་ཚུལ།"]},{"id":"O7LS17LS38","title":["སྤྱི་ཁྱབ་ས་སྐྱའི་དཔོན་ཆེན་རིམ་བྱུང་དང་དེ་དག་གི་སྐབས་སུ་བྱུང་བའི་འགལ་བ་དང་དམག་འཁྲུག་སོགས།"]},{"id":"O7LS17LS31","title":["ས་སྐྱ་བའི་སྲིད་དབང། སྐབས་དང་པོ།"]},{"id":"O7LS17LS10","title":["ཆོས་སྲིད་ཟུང་འབྲེལ་ལམ་ལུགས་ཀྱི་སྤྱི་ཚོགས། འདིར་ཐོག་མར་བོད་བཀས་བཀོད་རྒྱུད་འཛིན་ཆོས་སྲིད་ཟུང་འབྲེལ་ལམ་ལུགས་སྤྱི་ཚོགས་གྲུབ་ཚུལ།"]},{"id":"O7LS17LS3","title":["ཐོག་མའི་གླེང་བསླང་བ།"]},{"id":"O7LS17LS30","title":["དཔལ་འབྱོར་གོང་འཕེལ་བྱུང་ཚུལ།"]},{"id":"O7LS17LS28","title":["བཙན་པོའི་རྒྱལ་རབས་སིལ་མ་རྣམས་ཀྱིས་ཆོས་སྲིད་སྐྱོང་ཚུལ།"]},{"id":"O7LS17LS29","title":["ཤེས་རིག་གོང་འཕེལ་བྱུང་ཚུལ།"]},{"id":"O7LS17LS27","title":["བོད་སིལ་བུར་འཐོར་བའི་བཀས་བཀོད་རྒྱུད་འཛིན་གྱི་ཡུལ་གྲུ་བཅད་བཟུང་བྱེད་པའི་སྤྱི་ཚོགས་གྲུབ་ཚུལ།"]},{"id":"O7LS17LS9","title":["བོད་སིལ་བུར་འཐོར་བའི་བཀས་བཀོད་རྒྱུད་འཛིན་གྱི་ཡུལ་གྲུ་བཅད་བཟུང་བྱེད་པའི་སྤྱི་ཚོགས།"]},{"id":"O7LS17LS5","title":["དཀར་ཆག"]},{"id":"O7LS17LS26","title":["ཤེས་རིག་དར་སྤེལ་བཏང་ཚུལ།"]},{"id":"O7LS17LS24","title":["སྤྱི་ཚོགས་ཀྱི་སྒྲིག་གཞི་དང་ཁྲིམས་སྲོལ་གཏན་ལ་ཕབ་ཚུལ།"]},{"id":"O7LS17LS22","title":["བོད་བཀའ་བཀོད་རྒྱུད་འཛིན་གྱི་སྤྱི་ཚོགས་གྲུབ་ཚུལ།"]},{"id":"O7LS17LS23","title":["སྲོང་བཙན་སྒམ་པོས་ཞི་དྲག་གི་ཐབས་ལ་བརྟེན་ནས་བོད་ཁམས་གཅིག་གྱུར་དང་རྒྱ་བསྐྱེད། བོད་ཡིག་གསར་བཏོད་མཛད་པ།"]},{"id":"O7LS17LS25","title":["བཙན་པོ་རྒྱལ་རབས་རིམ་བྱུང་རྣམས་ཀྱིས་ཆབ་སྲིད་སྐྱོང་ཚུལ།"]},{"id":"O7LS17LS8","title":["བོད་བཙན་པོའི་རྒྱལ་རབས་སྨད་ཀྱི་བཀས་བཀོད་རྒྱུད་འཛིན་ལམ་ལུགས་ཀྱི་སྤྱི་ཚོགས། ལེའུ་གསུམ་པ།"]}]}