{"nodes":[{"id":"O801JW29566"},{"id":"O801JW29572","title":["ཐུགས་ཆེན་ཁ་སརཔ་ཎི་ལྷ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29574","title":["སེམས་ཉིད་ངལ་གསོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29573","title":["ཐུགས་ཆེན་ཡིད་བཞིན་ནོར་བུ་ལྷ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29571","title":["དོན་ཡོད་ཞགས་པ་ལྷ་ལྔ་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29579","title":["ཐུགས་རྗེ་ཆེན་པོ་རྡོ་རྗེ་སྙིང་པོ་རབ་ཏུ་འཇོམས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29569","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་དཔལ་མོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29570","title":["དོན་ཡོད་ཞགས་པ་ལྷ་ལྔ་བ་རི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29578","title":["ཐུགས་རྗེ་ཆེན་པོ་བཅུ་གཅིག་ཞལ་འཇིགས་པ་བརྒྱད་སྐྱོབས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29568","title":["འཇིགས་རྟེན་དབང་ཕྱུག་སྤྱན་རས་གཟིགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29577","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29581","title":["ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་བདེ་གཤེགས་བཞི་སྒྲིལ་དུ་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29580","title":["ཐུགས་རྗེ་ཆེན་པོ་སེངྒེ་སྒྲའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29567","title":["ཐུགས་ཆེན་ཡི་གེ་དྲུག་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29576","title":["ཐུགས་རྗེ་ཆེན་པོ་ནམ་མཁའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29575","title":["མི་ཏྲ་ཛྭ་ཀིའི་ལུགས་འཇིག་རྟེན་དབང་ཕྱུག་གསང་བའི་སྒྲུབ་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29620"},{"id":"O801JW29622","title":["ཚེ་དཔག་མེད་བ་རི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29621","title":["ཚེ་དཔག་མེད་སྤྲུལ་སྐུ་རས་ཆུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29624","title":["ཚེ་དཔག་མེད་དཀར་པོ་མི་ཏྲ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29626","title":["འཆི་མེད་རྡོ་རྗེ་ལྷ་མོ་བདེ་མཆོག་ལས་བྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29625","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་མ་ལྷ་དགུའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29623","title":["ཚེ་དཔག་མེད་དཀར་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29738"},{"id":"O801JW29750","title":["གུར་གྱི་མགོན་པོ་ལྕན་དྲལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29747","title":["མགོན་དམར་རྐང་གླིང་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29745","title":["མགོན་པོ་ཕྱག་བཞི་པ་ཀླུ་སྒྲུབ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29742","title":["མགོན་དམར་དབང་གི་རྒྱལ་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29739","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པ་བར་བྱད་ཀུན་སེལ་གྱི་བྱིན་རླབས་ཀྱི་ལག་ལེན"]},{"id":"O801JW29740","title":["མགོན་དཀར་ཡི་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29751","title":["གུར་མགོན་ལྷ་བརྒྱད་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29753","title":["གུར་མགོན་ཡུམ་བཅས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29748","title":["ལྷ་མོ་ཙཎཌི་ཀའི་སྒོས་སྒྲུབ་སྒྲུབ་ཐབས"]},{"id":"O801JW29743","title":["མགོན་ལྗང་ཚེ་བདག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29741","title":["མགོན་སེར་བློ་འཕེལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29754","title":["གུར་མགོན་གཙོ་རྐྱང་རྔོག་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29746","title":["མགོན་པོ་ཕྱག་བཞི་པ་རྒྭ་ལོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29744","title":["མགོན་པོ་ཕྱག་བཞི་པ་ཞི་བ་སྦས་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29752","title":["གུར་མགོན་ཕུར་ཞབས་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29749","title":["ལས་མགོན་བྱ་རོག་གདོང་ཅན་གྱི་སྒོས་སྒྲུབ་དང་འབྲེལ་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29796"},{"id":"O801JW29797","title":["ཆོས་རྒྱལ་ལས་ཀྱི་གཤིན་རྗེ་མཐིང་གའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29798","title":["ལས་གཤིན་མ་རུ་རྩེ་བཞི་སྐོར་དུ་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29802","title":["བྲན་བདུད་གཤིན་རྗེ་ནག་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29803","title":["དཀར་མོ་ཉི་ཟླ་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29799","title":["ལས་གཤིན་དམར་པོ་ཁྲག་མདོག་ཏུ་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29801","title":["པུ་ཏྲ་ལྕམ་དྲལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29800","title":["དཔའ་བོ་དུར་ཁྲོད་བདག་པོ་ལྕམ་དྲག་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29755"},{"id":"O801JW29773","title":["མགོན་པོ་ཏྲཀསད་སེང་ཞོན་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29769","title":["མགོན་པོ་གཅེར་བུ་ཟངས་གྲི་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29758","title":["མགོན་པོ་བེང་སྣུབས་ལུགས་སུ་གྲགས་པ་གཏེར་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29766","title":["མགོན་པོ་ཟངས་གྲི་ཅན་ལྷ་བཅུ་བདུན་མ་གྱི་ལྗང་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29772","title":["མགོན་པོ་ཏྲཀསད་དྭགས་པོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29757","title":["མགོན་པོ་བེང་བཀའ་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29761","title":["རྩིས་མགོན་ལྷ་ཆེན་དཔལ་འབར་རམ་ལེགས་ལྡན་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29778","title":["མགོན་པོ་ཏྲཀསད་གསང་སྒྲུབ་ཤྭ་ནའི་ཞལ་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29759","title":["མགོན་པོ་ལེགས་ལྡན་མཆེད་གསུམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29760","title":["མགོན་པོ་ཨཾ་གྷོ་རའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29765","title":["མགོན་པོ་གྲི་གུག་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29774","title":["མགོན་པོ་ཏྲཀསད་གྲི་གུག་སྦྲགས་མར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29777","title":["མགོན་པོ་ཏྲཀསད་འབྲོང་ཞལ་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29763","title":["ལྷོ་ནུབ་མགོན་པོ་གྲི་གུག་དམར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29762","title":["མགོན་པོ་གྲི་གུག་དཔའ་གཅིག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29767","title":["མགོན་པོ་གྲི་གུག་ལྷ་དགུའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29768","title":["མགོན་པོ་བེར་ནག་ཟངས་རི་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29776","title":["མགོན་པོ་ཏྲཀསད་མ་ནིང་མར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29756","title":["མགོན་པོ་སྟག་ཞོན་དུ་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29775","title":["མགོན་པོ་ཏྲཀསད་རྐང་ཐང་མར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29770","title":["ཚོགས་བདག་མགོན་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29771","title":["མགོན་པོ་ལྕམ་དྲལ་ཏྲཀསད་གཉོས་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29764","title":["མགོན་པོ་བཞི་སྦྲག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29779"},{"id":"O801JW29780","title":["མགོན་པོ་ཞལ་བཞི་པ་བསྙེན་དུས་དང་འབྲེལ་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29781","title":["མགོན་པོ་ཞལ་བཞི་པ་སྒྲུབ་དུས་དང་ལས་བྱོར་མགོན་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29782","title":["མགོན་པོ་ཞལ་བཞི་པའི་ལས་བཞི་དང་འབྲེལ་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29784","title":["ཤ་ཟ་ཅེ་སྦྱང་གདོང་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29783","title":["མགོན་པོ་ཞལ་བཞི་གདོང་གཉན་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29638"},{"id":"O801JW29644","title":["དམ་ཚིག་གསུམ་བཀོད་གཙོ་རྐྱང་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29639","title":["མི་གཡོ་སྔོན་པོ་པུས་བཙུགས་མ་རྡོ་རྗེ་གདན་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29640","title":["འོད་ཟེར་ཅན་མ་ཅན་གཟུངས་ལས་འབྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29641","title":["ཐུབ་པ་མེ་རུ་ཤི་ཀསའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29643","title":["སངས་རྒྱས་སྤྱན་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29642","title":["ཐུགས་རྗེ་ཆེན་པོ་ཡི་གེ་ཕྱེད་དང་བཞི་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29702","title":["སྒྲོལ་མ་ཉི་ཤུ་རྩ་གཅིག་ཉི་མ་སྦས་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29809","title":["དཔལ་སྣར་ཐང་པའི་མངོན་རྟོགས་བརྒྱ་རྩ"]},{"id":"O801JW29808","title":["བརྒྱུད་ཡིག"]},{"id":"O801JW29523"},{"id":"O801JW29530","title":["རྡོ་རྗེ་སེམས་དཔའ་སེར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29527","title":["རིག་བྱེད་མའི་མངོན་རྟོགས་ཉམས་སུ་ལེན་ཚུལ་ཐུན་མོང་མ་ཡིན་པ"]},{"id":"O801JW29524","title":["སྒྲོལ་མ་དཀར་མོ་ཡིད་བཞིན་འཁོར་ལོའི་བསྙེན་སྒྲུབ་ཀྱི་ལག་ལེན་མཆོག་ཏུ་གསལ་བ་བདུད་རྩིའི་བུམ་བཟང"]},{"id":"O801JW29529","title":["ཚོགས་ཀྱི་བདག་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29525","title":["དབྱངས་ཅན་མའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་འཆར་བ"]},{"id":"O801JW29526","title":["སྒྲོལ་ལྗང་ཡན་ལག་དྲུག་པ་གཉན་ལུགས་ཀྱི་མངོན་རྟོགས"]},{"id":"O801JW29528","title":["འདོད་པའི་རྒྱལ་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29804"},{"id":"O801JW29805","title":["རྒྱལ་པོ་ཆེན་པོ་བཞིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29806","title":["མཁའ་འགྲོ་སྡེ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29807","title":["ཚེ་རིང་མཆེད་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29531"},{"id":"O801JW29533","title":["དམ་ཚིག་གསུམ་བཀོད་ལྷ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29534","title":["ཐུབ་པ་གནས་བརྟན་བཅུ་དྲུག་དང་བཅས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29537","title":["ཀླུ་དབང་རྒྱལ་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29532","title":["ཐུབ་པ་རྡོ་རྗེ་གདན་པ་གཙོ་འཁོར་གསུམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29535","title":["བཀའ་གདམས་ལྷ་བཞི་ལས་དེ་བཞིན་གཤེགས་པ་ཤཱཀྱ་ཐུབ་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29536","title":["སྨན་བླའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29613"},{"id":"O801JW29615","title":["མི་གཡོ་སྔོན་པོ་ཁྲོ་བོ་གཏུམ་པོ་ཇོ་བོ་རྗེའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29617","title":["མི་གཡོ་བ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29614","title":["མི་གཡོ་སྔོན་པོ་པུས་བཙུགས་མ་རྡོ་རྗེ་གདན་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29616","title":["མི་གཡོ་བ་དཀར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29619","title":["མི་གཡོ་བ་སྤྲེའུ་བརྒྱད་མར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29618","title":["མི་གཡོ་བ་ཞབས་བཞི་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29582"},{"id":"O801JW29589","title":["སྒྲོལ་མ་དམར་མོ་ས་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29591","title":["སྒྲོལ་མ་སེར་མོ་གཙོ་འཁོར་གསུམ་པ་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29594","title":["སྒྲོལ་མ་ཕྱག་བརྒྱད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29586","title":["སྒྲོལ་མ་ཉིན་ཞི་མཚན་ཁྲོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29596","title":["སྒྲོལ་མ་ཙུནདཱའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29583","title":["བཀའ་གདམས་ལྷ་བཞི་ལས་སྒྲོལ་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29588","title":["སྒྲོལ་མ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29593","title":["སྒྲོལ་མ་ལྷ་ལྔའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29585","title":["སྒྲོལ་མ་སྔོ་ལྗང་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29595","title":["སྒྲོལ་མ་ཀཱ་པ་ལིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29590","title":["སྒྲོལ་མ་ནོར་སྦྱིན་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29592","title":["སྒྲོལ་མ་རྨི་ལམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29584","title":["སྒྲོལ་དཀར་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29587","title":["ཨོ་རྒྱན་སྒྲོལ་མ་གནས་ཀྱི་དབང་ཕྱུག་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29785"},{"id":"O801JW29793","title":["རེ་མ་ཏཱི་རྡོ་རྗེ་གཤོག་རྒོད་མར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29792","title":["གནོད་སྦྱིན་རེ་མ་ཏཱིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29789","title":["ལྷ་མོ་དུང་སྐྱོང་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29788","title":["ལྷ་མོ་སྲོག་སྒྲུབ་ལྕགས་ཕུར་མར་གྲགས་པ་རང་བྱུང་རྒྱལ་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29790","title":["བདུད་མོ་ར་མ་ཏཱིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29786","title":["དཔལ་ལྡན་ཤ་མོ་དུད་གསོལ་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29791","title":["ཀླུ་མོ་རེ་མ་ཏཱིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29794","title":["ལྷ་མོ་ཨེ་ཀ་ཛ་ཊཱིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29795","title":["ལྷ་མོ་ནམ་མཁའི་གོས་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29787","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29538"},{"id":"O801JW29542","title":["འཁོར་ལོ་བདེ་མཆོག་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29548","title":["ཀྱེ་རྡོ་རྗེའི་སྙིང་པོ་ཧེ་རུ་ཀ་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29541","title":["མ་ཧཱ་མཱ་ཡ་གཙོ་རྐྱང་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29539","title":["གསང་འདུས་འཇམ་པའི་རྡོ་རྗེའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29550","title":["ཁྲོ་བོའི་དཔའ་བོ་རྡོ་རྗེ་ཤུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29543","title":["འཁོར་ལོ་བདེ་མཆོག་དང་འབྲེལ་བའི་གོ་ཆའི་དཔའ་བོ་དྲུག་གི་བྱིན་རླབས་ཀྱི་ཆོ་ག"]},{"id":"O801JW29547","title":["འཇིག་རྟེན་དབང་ཕྱུག་ཡི་གེ་བདུན་པར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29545","title":["བདེ་མཆོག་དཀར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29544","title":["གོ་ཆའི་དཔའ་མོ་དྲུག་གི་བྱིན་རླབས་ཀྱི་ཆོ་ག"]},{"id":"O801JW29552","title":["རྡོ་རྗེ་འཇིགས་བྱེད་བསྡུས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29551","title":["གཤེད་དམར་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29540","title":["གསང་བ་འདུས་པ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29546","title":["བདེ་མཆོག་དཀར་པོའི་ཚེ་སྒྲུབ"]},{"id":"O801JW29549","title":["དུས་འཁོར་ལྷན་སྐྱེས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29627"},{"id":"O801JW29636","title":["དབྱངས་ཅན་མ་ཕྱག་བཞི་མ་ཟླ་བ་གཞོན་ནུའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29631","title":["འཇམ་དབྱངས་སྨྲ་སེང་དམ་པ་སངས་རྒྱས་ཀྱི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29637","title":["དབྱངས་ཅན་མ་དམར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29628","title":["འཇམ་དབྱངས་དཀར་པོ་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29632","title":["འཇམ་དབྱངས་དཀར་པོ་ཤེས་རབ་འཁོར་ལོ་ཁ་ཆེ་པཎ་ཆེན་གྱི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29633","title":["བྱམས་པ་ནིར་རི་ཏི་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29634","title":["ཤེར་ཕྱིན་མ་སེར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29629","title":["འཇམ་དབྱངས་ཨ་ར་པ་ཙ་ན་དམར་སེར་ས་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29635","title":["ཤེར་ཕྱིན་མ་དཀར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29630","title":["འཇམ་དབྱངས་གང་བློ་མའི་བསྟོད་སྒྲུབ་མར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29652"},{"id":"O801JW29656","title":["སྣ་ཚོགས་ཡུམ་དཀར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29660","title":["རི་ཁྲོད་མ་རིགས་བཞིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29657","title":["སོ་སོར་འབྲང་མ་རྡོ་རྗེ་གུར་ལས་འབྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29665","title":["བདེ་མཆོག་ཁྲོ་བོ་རེག་ཚིག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29653","title":["རྡོ་རྗེ་རྣམ་ཇོམས་པ་ལྗང་སྔོན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29670","title":["འཇམ་དབྱངས་ནག་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29673","title":["མཁའ་འགྲོ་སེངྒེ་འི་གདོང་ཅན་དམར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29663","title":["རྨེ་བརྩེགས་ལྗང་ཁུའི་ཁྲོ་བོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29664","title":["རྨེ་བརྩེགས་ཁྲོ་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29661","title":["གཟའ་ཡུམ་རིག་པའི་རྒྱལ་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29658","title":["གཙུག་ཏོར་གདུགས་དཀར་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29662","title":["རྨེ་བརྩེགས་དུད་ཁའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29674","title":["འཇམ་དཔལ་ནཱ་ག་རཀསའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29659","title":["རི་ཁྲོད་མ་ལོ་མ་གྱོན་མ་སེར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29666","title":["རྡོ་རྗེ་མཁའ་ལྡིང་བདེ་མཆོག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29654","title":["རྡོ་རྗེ་རྣམ་འཇོམས་དཀར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29672","title":["མཁའ་འགྲོ་སེངྒེ་འི་གདོང་ཅན་སྔོན་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29669","title":["ཁྱུང་གསེར་བཀའ་གདམས་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29671","title":["ལྷ་མོ་ཤྲ་མ་ཎའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29668","title":["ཁྱུང་ཁྲ་ས་སྐྱ་མན་ངག་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29655","title":["ཁྲོ་བོ་བགེགས་མཐར་བྱེད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29667","title":["ཁྱུང་ཁྲ་རྒྱུད་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29606"},{"id":"O801JW29608","title":["རྟ་མགྲིན་ཁྱུང་གཤོག་ཅན་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29610","title":["རྟ་མགྲིན་ཁ་ཆེ་པཎ་ཆེན་ནས་བརྒྱུད་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29609","title":["རྟ་མགྲིན་ཤྭ་ན་བཞི་སྐོར་དུ་གྲགས་པ་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29611","title":["རྟ་མགྲིན་སྐྱེས་སྒང་པའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29607","title":["རྟ་མགྲིན་ལྷན་ཅིག་སྐྱེས་པ་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29612","title":["རྟ་མགྲིན་ལྕགས་རལ་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29675"},{"id":"O801JW29676","title":["སངས་རྒྱས་དཔའ་བོ་བདུན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29686","title":["ཐུགས་རྗེ་ཆེན་པོ་སུ་ཁ་ཝ་ཏིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29699","title":["ལྷ་མོ་རོ་ལངས་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29677","title":["འོད་དཔག་ཏུ་མེད་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29689","title":["ཕྱག་རྡོར་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29683","title":["ཐུགས་རྗེ་ཆེན་པོ་འཇིགས་པ་བརྒྱད་སྐྱོབ་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29684","title":["ཐུགས་རྗེ་ཆེན་པོ་སྣ་ཚོགས་དབང་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29687","title":["དོན་ཡོད་ལྕགས་ཀྱུའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29696","title":["མི་གཡོ་བ་དམར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29694","title":["ཁྲོ་བོ་གཞན་གྱིས་མི་ཐུབ་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29693","title":["ལྷ་མོ་ཙུནདའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29681","title":["སའི་སྙིང་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29691","title":["ལྷ་མོ་གོས་དཀར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29701","title":["ཚོགས་བདག་སེར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29682","title":["སྒྲིབ་པ་རྣམ་སེལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29697","title":["འོད་ཟེར་ཅན་མ་རྟ་ལྗང་ཅན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29678","title":["བྱམས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29680","title":["ནམ་མཁའི་སྙིང་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29692","title":["གཙུག་ཏོར་རྣམ་རྒྱལ་ཕྱག་གཉིས་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29688","title":["དོན་ཡོད་མཆོད་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29679","title":["ཀུན་ཏུ་བཟང་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29685","title":["ཐུགས་རྗེ་ཆེན་པོ་ཞལ་བཅུ་གཅིག་པདྨ་ཕྱག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29690","title":["རྡོ་རྗེ་ལྷ་མོ་མཱ་མ་ཀིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29700","title":["གནོད་སྦྱིན་མོ་འཕྲོག་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29698","title":["རྒྱལ་མཚན་རྩེ་མོའི་དཔུང་རྒྱན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29695","title":["རྟ་མགྲིན་དཀར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29703"},{"id":"O801JW29736","title":["དབྱུག་གུ་མ་སྤུན་གསུམ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29707","title":["རྣམ་སྲས་གསང་སྒྲུབ་དམར་པོ་གར་མཁན་མཆོག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29734","title":["ཚོགས་བདག་དམར་པོ་ཕྱག་བཞི་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29731","title":["གནོད་སྦྱིན་ཨ་པ་ར་ཛི་ཏའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29730","title":["ཞང་བློན་རྡོ་རྗེ་བདུད་འདུལ་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29727","title":["ལྷ་མོ་ནོར་རྒྱུན་མ་ཛ་མ་རིའི་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29724","title":["རྒྱལ་བ་ཁྱུ་མཆོག་གསེར་འོད་ལས་བྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29716","title":["ཛམབྷ་ལ་ལྷ་མང་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29728","title":["ནོར་རྒྱུན་མ་བ་གླང་རྫིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29713","title":["རྣམ་སྲས་ཡང་གསང་ཕྱག་མཚན་བཞི་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29722","title":["ནོར་སྦྱིན་ནོར་བུ་བཟང་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29717","title":["ཛམབྷ་ལ་ནག་པོ་ཁ་ཆེ་པཎ་ཆེན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29711","title":["རྣམ་སྲས་དཀར་པོ་ཚེ་འཛིན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29704","title":["རྣམ་སྲས་སེར་ཆེན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29737","title":["ཁོལ་པོ་ཀུན་དྷ་ལིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29708","title":["རྣམ་སྲས་གསུང་མཆོག་ལུས་ངན་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29732","title":["ཚོགས་བདག་འཇུག་གེགས་སེལ་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29725","title":["ལྷ་མོ་དཔལ་ཆེན་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29729","title":["ནོར་རྒྱུན་ཡིད་འཕྲོག་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29714","title":["ཛམབྷ་ལ་སེར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29723","title":["སྲས་གར་མཁན་མཆོག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29720","title":["ཛམབྷ་ལ་དམར་པོ་གྲྭ་པ་མངོན་ཤེས་ཀྱི་གཏེར་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29718","title":["ཛམབྷ་ལ་དཀར་པོ་ཇོ་བོ་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29712","title":["རྣམ་སྲས་ལྗང་ཁུ་སེང་ཞོན་ཛཉཱ་ན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29705","title":["རྣམ་སྲས་རྟ་སྔོན་ཅན་མདུང་དམར་ཅན་བྱ་རྒོད་གཤོངས་ཀྱི་གཏེར་མར་གྲགས་པ་ཕྱི་སྒྲུབ་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29735","title":["ཀླུ་རྒྱལ་སོག་མ་མེད་བཀའ་གདམས་པའི་མན་ངག་གི་སྒྲུབ་ཐབས"]},{"id":"O801JW29709","title":["རྣམ་སྲས་དྲག་བྱེད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29706","title":["རྣམ་སྲས་ལྕང་སེར་བེ་ཅོན་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29733","title":["ཚོགས་བདག་ཇོ་བོ་ལུགས་བསྡུས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29726","title":["ལྷ་མོ་ནོར་རྒྱུན་མའི་རྩ་བའི་སྒྲུན་ཐབས"]},{"id":"O801JW29715","title":["ཆུ་སྦྱིན་དབང་པོ་འབྲིང་བ་གསང་འདུས་ལས་བྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29721","title":["ཛམབྷ་ལ་ལྗང་ཁུའི་དུས་འཁོར་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29719","title":["ཛམབྷ་ལ་དམར་པོ་ས་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29710","title":["རྣམ་སྲས་ནག་པོ་རྟ་སྔོན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29645"},{"id":"O801JW29646","title":["ཀུ་རུ་ཀུལླེ་གསང་སྒྲུབ་ཏུ་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29650","title":["རྗེ་བཙུན་མ་ཐོད་པ་རྒྱན་གྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29647","title":["དཔལ་མོ་སྙིང་གི་གསེར་ཐིག་དམར་པོ་སྐོར་ཆུང་ལས་བྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29649","title":["ལྷ་མོ་ཏི་ནུའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29651","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ལུཨོ་སྒྲིབ་ཐབས"]},{"id":"O801JW29648","title":["ནོར་རྒྱུན་མ་དམར་མོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29597"},{"id":"O801JW29598","title":["ཕྱག་རྡོར་ཨུ་ཙ་རྱའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29600","title":["ཕྱག་རྡོར་གཏུམ་ཆེན་བསྲུང་བའི་མཁར་ཞེས་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29604","title":["ཕྱག་རྡོར་ཁང་བུ་བརྩེགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29601","title":["ཕྱག་རྡོར་གཏུམ་པོ་ཁྲ་ཐོགས་རས་ཆུང་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29603","title":["ཕྱག་རྡོར་གོས་སྔོན་ཅན་འགྲོ་བཟང་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29602","title":["ཕྱག་རྡོར་གཏུམ་ཆུང་དམར་པོའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29599","title":["ཕྱག་རྡོར་གོས་སྔོན་ཅན་གྱི་གཟུངས་ལས་བྱུང་བའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29605","title":["ཕྱག་རྡོར་གཏུམ་པོ་འདུལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29553"},{"id":"O801JW29557","title":["ཨིནདྲ་མཁའ་སྤྱོད་དུ་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29563","title":["གོ་བཟློག་ལྷན་ཅིག་སྐྱེས་མར་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29555","title":["ཕག་མོ་ཞལ་གཉིས་མ་དཔྱལ་ལུགས་སུ་གྲགས་པའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29560","title":["ཕག་མོ་གནམ་ཞབས་མར་གྲགས་པ་ཕས་རྒོལ་འཇོམས་པའི་ཨིནདྲ་མཁའ་སྤྱོད་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29558","title":["ཕག་མོ་དོན་གྲུབ་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29564","title":["ཕག་མོ་ཁྲོས་མ་ནག་མོ་ལྷ་དགུའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29556","title":["མཻ་ཏྲི་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29561","title":["ཕག་མོ་ཀུརྨ་པཱ་དཱིའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29554","title":["ནཱ་རོ་མཁའ་སྤྱོད་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29562","title":["ཕག་མོ་བྲམ་ཟེ་དཔལ་འཛིན་ལུགས་ཀྱི་སྒྲུབ་ཐབས"]},{"id":"O801JW29559","title":["ཕག་མོ་དབུ་བཅད་མའི་སྒྲུབ་ཐབས"]},{"id":"O801JW29565","title":["ཕག་མོ་དཀར་མོ་ཤེས་རབ་གསལ་བྱེད་ཀྱི་སྒྲུབ་ཐབས"]}]}