{"isOutlineOf":"W861","nodes":[{"id":"O861C2O0001"},{"id":"O861C2O0081","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་སངས་རྒྱས་དང་བྱང་སེམས་ཀྱི་བསྟོད་པ་རྣམས།༼ང༽"]},{"id":"O861C2O0097","title":["དཔལ་འཁོར་ལོ་སྡོམ་པའི་དཀྱིལ་འཁོར་གྱི་འཁོར་ལོ་ཡོངས་སུ་རྫོགས་པ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O861C2O0102","title":["ལྷ་ཡི་ན་ཆུང་དབྱངས་ཅན་མའི་བསྟོད་པ་ཤེས་རབ་གསལ་བྱེད།"]},{"id":"O861C2O0108","title":["རྗེ་བཙུན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་བསྟོད་པ་མཁའ་སྤྱོད་བགྲོད་པའི་མྱུར་ལམ།"]},{"id":"O861C2O0105","title":["ལྷ་མོ་རིག་བྱེད་མ་ཕྱི་སྒྲུབ་ཀྱི་བསྟོད་པ་རྒྱལ་ཀུན་འཕྲིན་ལས་མ།"]},{"id":"O861C2O0095","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ལ་གསོལ་བ་འདེབས་པ་ཕན་བདེའི་འབྱུང་གནས།"]},{"id":"O861C2O0085","title":["རྒྱལ་བ་འོད་དཔག་མེད་ཀྱི་བསྟོད་པ།"]},{"id":"O861C2O0082","title":["རང་ཅག་གི་སྟོན་པ་ཤཱཀྱའི་རྒྱལ་པོ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O861C2O0098","title":["བཅོམ་ལྡན་འདས་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་དཀྱིལ་འཁོར་ལ་བསྟོད་པ་ཚངས་པའི་བུ་མོའི་གླུ་དབྱངས།"]},{"id":"O861C2O0083","title":["མཛད་པ་བཅུ་གཉིས་དང་སྦྱར་བའི་སྟོན་པ་མཆོག་གི་བསྟོད་པ།"]},{"id":"O861C2O0106","title":["རྗེ་བཙུན་མ་གསང་སྒྲུབ་ཀྱི་བསྟོད་པ།"]},{"id":"O861C2O0112","title":["སྒྲོལ་བསྟོད་འཇིགས་པ་བརྒྱད་སྐྱོབ་མ།"]},{"id":"O861C2O0089","title":["ལྷག་པའི་ལྷ་མཆོག་རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བསྟོད་པ།"]},{"id":"O861C2O0103","title":["ངག་དབང་ལྷ་མོ་དབྱངས་ཅན་མའི་བསྟོད་པ་ཡིད་ཀྱི་ལྕགས་ཀྱུ།"]},{"id":"O861C2O0092","title":["འཇམ་དབྱངས་དཀར་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0100","title":["རྗེ་བཙུན་སྒྲོལ་མ་དཀར་མོ་ལ་བསྟོད་པ་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O861C2O0086","title":["རྒྱལ་བ་མི་ཕམ་པར་བྱམས་ཆོས་དང་མཐུན་པར་བསྟོད་ཅིང་སྨོན་ལམ་དུ་བྱ་བ་དགའ་ལྡན་ཞིང་དུ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O861C2O0109","title":["ལྷ་ཡི་ན་ཆུང་དབྱངས་ཅན་མའི་བསྟོད་པ་ལྷ་མོ་འགུགས་པའི་ལྕགས་ཀྱུ།"]},{"id":"O861C2O0110","title":["སྒྲ་དབྱངས་ལྷ་མོ་དབྱངས་ཅན་མའི་བསྟོད་པ།"]},{"id":"O861C2O0099","title":["དཔལ་རྟ་མགྲིན་ལྕགས་རལ་ཅན་ལ་བསྟོད་པ་མི་མཐུན་ཕྱོགས་ལས་རྒྱལ་བའི་སྒྲ་དབྱངས།"]},{"id":"O861C2O0107","title":["འཕགས་མ་སྒྲོལ་མའི་བསྟོད་པ།"]},{"id":"O861C2O0084","title":["བདེ་གཤེགས་སྨན་པའི་རྒྱལ་པོའི་བསྟོད་པ་བདུད་རྩིའི་སྨན་མཆོག"]},{"id":"O861C2O0087","title":["རྒྱལ་བ་བྱམས་པ་མགོན་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0090","title":["ལྷག་ལྷ་འཇམ་དབྱངས་ལ་བསྟོད་པ་བློ་གྲོས་ཀྱི་སྣང་བྱེད།"]},{"id":"O861C2O0096","title":["འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ཀྱི་བསྟོད་པ་སྲིད་ཞིའི་འཇིགས་སྒྲོལ།"]},{"id":"O861C2O0093","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་བསྟོད་པ་བུང་བའི་གླུ་དབྱངས།"]},{"id":"O861C2O0094","title":["བསྟོད་ཚིག་མ་ལ་ཡའི་དྲི་བསུང་།"]},{"id":"O861C2O0104","title":["དྲི་ཟའི་ན་ཆུང་ལྷ་མོ་དབྱངས་ཅན་མར་དོན་རྒྱན་གྱི་སྒོ་ནས་བསྟོད་པ་དཔེ་རབ་ཏུ་གསལ་བྱེད།"]},{"id":"O861C2O0101","title":["རྗེ་བཙུན་སྒྲོལ་མ་ལ་མཆོད་ཀྱང་གསོལ་བ་འདེབས་ཚུལ་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O861C2O0088","title":["མཆོག་ཏུ་གྲུབ་པའི་བདེན་ཚིག་སྨོན་ལམ།"]},{"id":"O861C2O0091","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ལ་བསྟོད་པ་འཇམ་དབྱངས་བཞད་པའི་དཔལ།"]},{"id":"O861C2O0111","title":["ཛམ་ལྷའི་བསྟོད་པ་དངོས་གྲུབ་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O861C2O0113","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ལས་ཞལ་གདམས་ཐོར་བུའི་སྐོར།   ༼ཅ༽"]},{"id":"O861C2O0131","title":["རྗེ་རྒྱལ་བ་གཉིས་པ་བློ་བཟང་གྲགས་པར་གསོལ་བ་འདེབས་ཚུལ།"]},{"id":"O861C2O0137","title":["གཟིམས་གཡོག་པ་རྒྱལ་བའི་དབང་པོ་ལ་གདམས་པ།"]},{"id":"O861C2O0128","title":["ཆོས་མཛོད་ཀུན་སྤངས་ཆེན་པོ་རྟ་མཆོག་དཔལ་བཟང་ལ་གདམས་པའི་རིམ་པ།"]},{"id":"O861C2O0135","title":["བྱང་སེམས་རྒྱལ་མོར་ཕུལ་བའི་བཀའ་ལན།"]},{"id":"O861C2O0122","title":["རང་གི་ཞབས་འབྲིང་བ་གསུང་རབ་རྒྱ་མཚོ་ལ་གདམས་པའི་རིམ་པ།"]},{"id":"O861C2O0120","title":["ཆོས་མཛད་སྐྱ་བོས་བསྐུལ་བའི་འཆི་ཁའི་གདམས་པ།"]},{"id":"O861C2O0126","title":["གཟིམས་གཡོག་ཆོས་འབྱོར་རྒྱ་མཚོར་གདམས་པའི་རིམ་པ།"]},{"id":"O861C2O0123","title":["དགའ་ལྡན་ཕོ་བྲང་དུ་རང་གི་སློབ་བུ་གསུང་རབ་རྒྱ་མཚོར་གདམས་པ།"]},{"id":"O861C2O0140","title":["རང་གི་སློབ་མ་འདུ་འཛིའི་གནས་ལ་སྐྱོ་ནས་དབེན་པ་བསྟེན་ཏེ་སྒྲུབ་ལ་བརྩོན་པའི་དགེ་སློང་བློ་གྲོས་ཚུལ་ཁྲིམས་ལ་གདམས་པ།"]},{"id":"O861C2O0129","title":["དྲུང་བཟང་པར་གདམས་པའི་ལྟ་མགུར།"]},{"id":"O861C2O0127","title":["ལྷ་ཆོས་སྙིང་ནས་བྱེད་མཁན་དག་ལ་གདམས་པ་དུག་གསུམ་འཆིང་གཅོད།"]},{"id":"O861C2O0124","title":["རང་གི་དྲུང་གནས་གསུང་རབ་རྒྱ་མཚོར་གདམས་པའི་རིམ་པ།"]},{"id":"O861C2O0121","title":["རང་གི་ཉེ་གནས་འཇམ་དཔལ་གྲགས་པ་ལ་གདམས་པའི་རིམ་པ།"]},{"id":"O861C2O0125","title":["ཆོས་མཛད་སེང་གེ་རྒྱ་མཚོར་གདམས་པ།"]},{"id":"O861C2O0118","title":["ཤར་དྭགས་པོའི་ཕྱོགས་སུ་ཕེབས་ནས་འགྲོ་དོན་བྱས་པའི་རིམ་པ་རྣམས་ཆོས་ཀྱི་གཏམ་དུ་བྱ་བ་བུང་བའི་གླུ་དབྱངས།"]},{"id":"O861C2O0116","title":["རང་གཞན་ཆོས་ལ་བསྐུལ་བྱེད་ཀ་རྩོམ་ཡིད་ཀྱི་རང་མདངས།"]},{"id":"O861C2O0134","title":["གཙང་ཡུལ་དུ་གདན་འདྲེན་བྱེད་མཁན་དག་ལ་ཕུལ་བའི་བཀའ་ལན།"]},{"id":"O861C2O0132","title":["རྗེ་རང་ཉིད་ཀྱི་སྐུ་མཚམས་གྲོལ་དུས་ཤིག་ཏུ་མཛད་པའི་མགུར།"]},{"id":"O861C2O0138","title":["འོལ་ཁ་སྟག་རྩེ་རུ་གནང་བའི་ལེགས་གསུང་རྒྱ་མཚོའི་འཇུག་ངོགས།"]},{"id":"O861C2O0119","title":["ཁྲ་འབྲུག་ཏུ་རྗེ་བཙུན་ཙོང་ཁ་པ་ཆེན་པོའི་ཞལ་འཇལ་དུས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O861C2O0139","title":["རང་གཞན་ཀུན་གྱི་བློ་སྣ་ཆོས་བསྐུལ་བའི་གདམས་པ།"]},{"id":"O861C2O0114","title":["ཡབ་ཡུམ་རྣམས་ཀྱིས་འཇུན་ཐར་དྲག་པོ་མཛད་དུས་ཀྱི་ཐོ་རངས་གསུངས་པ་རྣམས་ཞུན་མར་སྦར་ནས་ཡི་གེར་བཀོད་པའི་གདམས་ངག"]},{"id":"O861C2O0130","title":["བླ་མ་དྲན་པའི་གདུང་དབྱངས།"]},{"id":"O861C2O0136","title":["སྔགས་ཀྱི་ཉམས་ལེན་གྱི་སྡོམ་རྡོ་རྗེའི་གླུ་དབྱངས།"]},{"id":"O861C2O0117","title":["གནས་བསྟོད་དྲི་ཟའི་བུ་མོའི་མགྲིན་གླུ།"]},{"id":"O861C2O0115","title":["རང་གི་རྟོགས་པ་བརྗོད་པ་འཇིག་རྟེན་མངོན་པར་དགའ་བའི་ཟློས་གར།"]},{"id":"O861C2O0133","title":["རྗེ་འདི་ཉིད་གཙང་ཕྱོགས་སུ་གདན་འདྲེན་གྱི་ཕོ་ཉ་བསླེབས་དུས་སུ་འཇིག་རྟེན་གྱི་སྣང་བ་དང་བསྟུན་པར་བཤོལ་འདེབས་སུ་ཕུལ་བ།"]},{"id":"O861C2O0141","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བླ་མའི་རྣལ་འབྱོར་བླ་མ་མཆོད་པའི་འཁྲིད་ཀྱི་སྐོར་དང་བཅས་པ།༼ཆ༽"]},{"id":"O861C2O0142","title":["རྒྱ་དབོན་པོ་དོན་འགྲུབ་དཔལ་ལྡན་ལ་གནང་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O861C2O0146","title":["ཟབ་ལམ་ནི་གུའི་ཆོས་དྲུག་གི་འཁྲིད་ཚུལ་མདོར་བསྡུས་པ་གནད་དོན་གསལ་བའི་མེ་ལོང་།"]},{"id":"O861C2O0151","title":["མཐའ་བྲལ་དབུ་མའི་ལྟ་བ་ཉམས་སུ་ལེན་པའི་ཚུལ་ཉུང་ངུའི་གཏམ་དུ་བྱ་བ་འཇམ་དབྱངས་བླ་མའི་ཞལ་ལུང་།"]},{"id":"O861C2O0154","title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱིས་མཉམ་མེད་ཙོང་ཁ་པར་དངོས་སུ་བསྩལ་པའི་ཞལ་གདམས་མཐའ་བྲལ་དབུ་མའི་ལྟ་བ་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O861C2O0158","title":["འོད་ཁའི་གཞིས་ཀར་སྦྱར་བའི་ཟབ་མོ་གཅོད་ཀྱི་རྩ་ཚིག་མདོར་བསྡུས་པ།"]},{"id":"O861C2O0144","title":["རྡོ་རྗེ་སློབ་དཔོན་ཚུལ་བཞིན་དུ་མཆོད་པའི་ཆོ་ག་དངོས་གྲུབ་མ་ལུས་འབྱུང་གནས།"]},{"id":"O861C2O0148","title":["འཕྱུག་མེད་མཁའ་སྤྱོད་ཀྱི་འཕོ་བ་ཉམས་སུ་ལེན་པའི་ཚུལ།"]},{"id":"O861C2O0156","title":["ཐོག་མར་བྱམས་དང་སྙིང་རྗེ་ལ་བརྟེན་ནས་བྱང་ཆུབ་ཀྱི་སེམས་སྒོམ་ཚུལ།"]},{"id":"O861C2O0153","title":["འོད་ཁའི་གཞིས་ཀར་སྦྱར་བའི་ལྟ་སྒོམ་སྤྱོད་པའི་རྣམ་དབྱེ་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0157","title":["ཟབ་མོའི་ལམ་གྱི་གནད་ཀུན་ཚང་ཞིང་གསལ་བ་ཤིན་ཏུ་གོ་སླ་བ་དད་བརྩོན་ལྡན་པ་རྒྱལ་མཚན་དཔལ་ལ་བསྩལ་བ།"]},{"id":"O861C2O0150","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བ་ཉམས་སུ་ལེན་པའི་ཚུལ་མདོར་བསྡུས་པ་སྙིང་གི་མུན་སེལ།"]},{"id":"O861C2O0143","title":["གཟིམས་ཁང་དགའ་ལྡན་ཕོ་བྲང་དུ་སྦྱར་པའི་བླ་མའི་རྣལ་འབྱོར་གོ་སླ་བ།"]},{"id":"O861C2O0155","title":["དཔལ་གསང་བ་འདུས་པའི་དཀའ་གནད་ཀྱི་བསྡུས་དོན་རྗེ་ཉིད་ཀྱིས་མཛད་པ།"]},{"id":"O861C2O0147","title":["སྙིང་པོ་དོན་གསུམ་གྱི་དམིགས་རིམ་དགའ་ལྡན་དུ་བགྲོད་པའི་ཐེམ་སྐས།"]},{"id":"O861C2O0152","title":["མཐའ་བྲལ་ལྟ་བའི་ཉམས་ལེན་བརྗོད་པ།"]},{"id":"O861C2O0145","title":["ཟབ་ལམ་ནི་གུའི་ཆོས་དྲུག་གི་འཁྲིད་ཡིག་ཡེ་ཤེས་མཁའ་འགྲོའི་ཞལ་ལུང་།"]},{"id":"O861C2O0149","title":["ཟབ་མོ་དབུ་མའི་ལྟ་བ་གཏན་ལ་དབབ་པ་ཐར་འདོད་ཀྱི་འཇུག་ངོགས།"]},{"id":"O861C2O0004","title":["རྗེ་བཙུན་བླ་མ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་མདོ་ཙམ་དུ་བརྗོད་པ་ནོར་བུའི་ཐེམ་སྐས།༼ཁ༽"]},{"id":"O861C2O0160","title":["དཔལ་གསང་བ་འདུས་པའི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་ཚུལ། ༼ཉ༽"]},{"id":"O861C2O0005","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་བླ་མའི་བསྟོད་ཚོགས།༼ག༽"]},{"id":"O861C2O0029","title":["བླ་རྒྱུད་གསོལ་འདེབས་འགལ་རྐྱེན་ཀུན་སེལ།"]},{"id":"O861C2O0014","title":["མཁས་གྲུབ་རྗེའི་བསྟོད་པ་ཟླ་བྲལ་སེང་གེའི་ང་རོ།"]},{"id":"O861C2O0017","title":["མཁན་ཆེན་ཀུན་དགའ་བདེ་ལེགས་རིན་ཆེན་རྒྱལ་མཚན་གྱི་བསྟོད་པ།"]},{"id":"O861C2O0071","title":["བཤེས་གཉེན་ཆེན་པོ་བསྟན་པའི་རྒྱལ་མཚན་ལ་བསྟོད་པ།"]},{"id":"O861C2O0077","title":["སློབ་དཔོན་ལེགས་བཤད་གླིང་བའི་གསོལ་འདེབས།"]},{"id":"O861C2O0044","title":["གསོལ་འདེབས་བདེ་ཆེན་ཞིང་གི་ལམ་བཟང་།"]},{"id":"O861C2O0006","title":["དཔལ་མར་མེ་མཛད་ཡེ་ཤེས་ཀྱི་རྣམ་པར་ཐར་པ་ལ་མདོ་ཙམ་བསྟོད་པ།"]},{"id":"O861C2O0065","title":["དྲུང་ཆེན་ལེགས་པ་བཟང་པོ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0051","title":["རྒྱལ་བ་ཙོང་ཁ་པའི་ཆོས་ཀྱི་རྒྱལ་སྲིད་འཛིན་པ་མདར་པ་བློ་བཟང་གྲགས་པའི་ཞབས་ལ་བསྟོད་པ་འཆི་མེད་བདུད་རྩིའི་བུམ་བཟང་།"]},{"id":"O861C2O0032","title":["འཇིགས་བྱེད་ལྷ་བཅུ་གསུམ་མའི་དབང་བརྒྱུད་ཀྱི་བླ་མ་བརྒྱུད་པ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ་གནས་བརྟན་རྡོ་རྗེས་ཞུས་པ།"]},{"id":"O861C2O0047","title":["བླ་མ་སྤྱི་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O861C2O0049","title":["རྒྱལ་བ་ཙོང་ཁ་པའི་སྲས་ཀྱི་ཐུ་བོ་གསུམ་སོགས་ལ་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0053","title":["དགའ་ལྡན་ཆོས་རྗེ་ཆོས་སྐྱོང་རྒྱ་མཚོར་བསྟོད་པ་མཁས་མང་རྒྱ་མཚོའི་གཙུག་རྒྱན།"]},{"id":"O861C2O0020","title":["མ་ཧཱ་པཎྜི་ཏ་ཆེན་པོ་དབྱངས་ཅན་དགའ་བའི་བློ་གྲོས་ཀྱི་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་མུ་ཏིག་ཕྲེང་མཛེས།"]},{"id":"O861C2O0035","title":["བླ་རྒྱུད་གསོལ་འདེབས།"]},{"id":"O861C2O0037","title":["མགོན་པོ་སྙིང་ཞུགས་འཕོ་བ་དང་བཅས་པ་ཐུན་མོང་མ་ཡིན་པའི་བླ་མ་རྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་མཁའ་སྤྱོད་དུ་འཁྲིད་པའི་ཕོ་ཉ།"]},{"id":"O861C2O0023","title":["མཁས་གྲུབ་ཆེན་པོ་མཁས་བཙུན་ཡོན་ཏན་རྒྱ་མཚོ་བསྟན་པའི་ཉི་མ་རྒྱལ་མཚན་གྱི་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ།"]},{"id":"O861C2O0025","title":["དཔལ་ལྡན་བླ་མ་དམ་པ་གཉལ་སྟོན་དཔལ་འབྱོར་ལྷུན་འགྲུབ་ཀྱི་བསྟོད་པ་དད་པའི་ལྕགས་ཀྱུ།"]},{"id":"O861C2O0072","title":["ཆོས་སྨྲ་བ་ཆེན་པོ་དཔལ་འབྱོར་བཟང་པོ་ལ་བསྟོད་པ།"]},{"id":"O861C2O0068","title":["མཁན་ཆེན་སངས་རྒྱས་དཔལ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0011","title":["དཔལ་མགོན་འཕགས་པ་ཀླུ་སྒྲུབ་ལ་རྣམ་ཐར་དང་མཐུན་པར་ཅུང་ཟད་བསྟོད་པ་མཆོད་པ་དང་པོའི་སྒྲ་དབྱངས།"]},{"id":"O861C2O0013","title":["རྒྱལ་སྲས་ཞི་བ་ལྷ་ལ་རྣམ་ཐར་དང་མཐུན་པར་བསྟོད་པ་པདྨ་དཀར་པོའི་ཆུན་པོ།"]},{"id":"O861C2O0075","title":["ལས་ཆེན་ཀུན་རྒྱལ་བ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0056","title":["གསོལ་འདེབས་ཚ་གདུང་སེལ་བའི་ཟླ་འོད།"]},{"id":"O861C2O0040","title":["དཔལ་ལྡན་ཞལ་བཞི་པའི་ཉེ་བརྒྱུད་ཀྱི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཀྱི་བང་མཛོད།"]},{"id":"O861C2O0070","title":["བསྟོད་ཚིག་འགྲོ་བའི་རེ་སྐོང་།"]},{"id":"O861C2O0063","title":["སློབ་དཔོན་ཤེས་རབ་འཕེལ་བའི་བསྟོད་པ།"]},{"id":"O861C2O0059","title":["དྭགས་པོ་གྲྭ་ཚང་གི་མཁན་ཆེན་ངག་དབང་ལ་བསྟོད་པ་བསྐལ་བཟང་སྐྱེ་རྒུའི་གཙུག་ནོར།"]},{"id":"O861C2O0043","title":["དབེན་གནས་ལ་སྐུལ་བ་འཁོར་བའི་འཁྲི་བ་གཅོད་པའི་རལ་གྲི"]},{"id":"O861C2O0028","title":["ཀེེ་ལ་ཤའི་ཡུལ་གྱི་སངས་རྒྱས་ཀྱི་ལམ་ཉེ་བར་སྟོན་པ་ཆོས་རྒྱལ་དང་རིག་ལྡན་རྣམས་ལ་ཕྱག་འཚལ་ཞིང་སྨོན་ལམ་འདེབས་པའི་རིམ་པ།"]},{"id":"O861C2O0031","title":["བདེ་མཆོག་ལཱུ་ཨི་པའི་བླ་མ་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ་རྒྱལ་བ་ཀུན་གྱི་གསང་མཛོད།"]},{"id":"O861C2O0016","title":["མཁན་ཆེན་ཀུན་དགའི་མཚན་ཅན་གྱི་གསོལ་འདེབས།"]},{"id":"O861C2O0076","title":["གུང་རུ་རབ་འབྱམས་པ་གཞོན་ནུ་བྱང་ཆུབ་ཀྱི་གསོལ་འདེབས།"]},{"id":"O861C2O0019","title":["མཁས་གྲུབ་ཆོས་ཀྱི་རྒྱལ་པོ་ནོར་བཟང་རྒྱ་མཚོའི་རྣམ་ཐར་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O861C2O0079","title":["བྱིང་བསམ་གཏན་རྩེའི་བླ་མ་ནམ་མཁའ་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0064","title":["མཚན་སྒྲོགས་ཚོགས་པའི་མཁན་བརྒྱུད་རྣམས་ལ་མཚན་སྤེལ་གྱི་སྒོ་ནས་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O861C2O0050","title":["ཆོས་ཀྱི་རྒྱལ་པོ་བློ་ལྡན་ཤེས་རབ་ཀྱི་ཆོས་ཀྱི་སྲིད་ལ་དབང་བསྒྱུར་འཛིན་པ་དཔལ་མཆོག་ལྷ་འོད་ཟེར་ལ་བསྟོད་པ།"]},{"id":"O861C2O0046","title":["རྒྱལ་སྲས་སྐུ་མཆེད་གསུམ་སོགས་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O861C2O0048","title":["རང་གང་མོས་ཀྱི་རྩ་བའི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ་བློ་དམན་གདུལ་བྱའི་ལམ་བཟང་།"]},{"id":"O861C2O0067","title":["སྤྱན་གཡས་མཁན་ཆེན་བཀྲ་ཤིས་ལེགས་པ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0052","title":["བསྟན་པའི་གསལ་བྱེད་དབོན་པོ་རབ་འབྱམས་པ་ཆོས་ཀྱི་གྲགས་པས་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O861C2O0034","title":["བཀའ་བརྒྱུད་གོང་མ་རྣམས་དང་ཕག་གྲུའི་གདན་སར་བྱོན་དང་འབྱོན་འགྱུར་གྱི་མཁས་གྲུབ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O861C2O0036","title":["དཔལ་ལྡན་ཨ་ཏི་ཤ་སོགས་ཀྱི་གསོལ་འདེབས་བྱིན་རླབས་མྱུར་འཇུག"]},{"id":"O861C2O0009","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ལ་བསྟོད་པའི་རབ་ཏུ་བྱེད་པ་བྱིན་རླབས་ཀྱི་འདོད་འཇོ།"]},{"id":"O861C2O0055","title":["སེ་རའི་ཆོས་རྗེ་དོན་ཡོད་ཀྱི་བསྟོད་པ།"]},{"id":"O861C2O0039","title":["ཞལ་བཞི་བའི་བརྒྱུད་པ་ལ་གསོལ་བ་འདེབས་པ་བྱིན་རླབས་ཀྱི་བང་མཛོད།"]},{"id":"O861C2O0022","title":["རྡོ་རྗེ་འཆང་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0024","title":["མཁྱེབ་རབ་ཐུགས་རྗེའི་མངའ་བདག་པཎ་ཆེན་ལུང་རིགས་རྒྱ་མཚོར་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ་བྱིན་རླབས་ཀྱི་བང་མཛོད།"]},{"id":"O861C2O0027","title":["རྗེ་རང་ཉིད་ཀྱི་བསྟོད་པ་དགེ་སློང་རྡོ་རྗེ་རྒྱལ་མཚན་གྱིས་བསྐུལ་བ་འདོད་དགུའི་ཆར་འབེབས།"]},{"id":"O861C2O0010","title":["ཁམས་གསུམ་ཆོས་ཀྱི་རྒྱལ་པོ་ཙོང་ཁ་པ་ཆེན་པོའི་ཡོན་ཏན་མདོར་བསྡུས་པར་བསྔགས་པ་ལྷའི་རྔ་བོ་ཆེའི་སྒྲ་དབྱངས།"]},{"id":"O861C2O0012","title":["དཔལ་ཤ་པ་རི་དབང་ཕྱུག་ལ་བསྟོད་པ།"]},{"id":"O861C2O0074","title":["ཆོས་སྨྲ་བ་ཆེན་པོ་བློ་གྲོས་རྒྱ་མཚོའི་བསྟོད་པ།"]},{"id":"O861C2O0015","title":["ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་གྲུབ་ཀྱི་བསྟོད་པ་མཁས་པ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O861C2O0062","title":["དྭགས་པོ་གྲྭ་ཚང་གི་སློབ་དཔོན་ཆོས་དཔལ་ལ་བསྟོད་པ།"]},{"id":"O861C2O0058","title":["རྒྱུད་འཛིན་ཆེན་པོ་ཚུལ་ཁྲིམས་བཟང་པོ་ལ་བསྟོད་པ་དཔག་བསམ་ལྗོན་པ།"]},{"id":"O861C2O0042","title":["ར་ས་འཕྲུལ་སྣང་དུ་སྦྱར་བའི་རྔ་ཆོས་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O861C2O0045","title":["གསོལ་འདེབས་མི་ཕམ་མགོན་པོའི་གཙུག་རྒྱན།"]},{"id":"O861C2O0030","title":["བདེ་མཆོག་དྲིལ་བུ་བའི་དབང་བརྒྱུད་ལ་གསོལ་བ་འདེབས་པའི་ཚུལ་འཆར་ཀའི་གཞོན་ནུ།"]},{"id":"O861C2O0007","title":["འབྲོམ་ཆོས་ཀྱི་རྒྱལ་པོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚུལ།"]},{"id":"O861C2O0060","title":["ཆོས་རྗེ་དབོན་པོ་ལ་བསྟོད་པ་ཟབ་དོན་རྟོགས་པའི་ནོར་བུ།"]},{"id":"O861C2O0033","title":["ནང་སོ་ཆོས་རྒྱལ་ཆེན་པོ་ཨ་མོ་གྷ་རྡོ་རྗེ་རྣམ་རྒྱལ་དཔལ་བཟང་པོའི་ཐུགས་དམ་དུ་བྲིས་པ།"]},{"id":"O861C2O0018","title":["འཇམ་དབྱངས་ཀུན་དགའ་བདེ་ལེགས་རིན་ཆེན་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0078","title":["ལམ་རིམ་པ་ཚུལ་བཟང་བ་ལ་བསྟོད་པ།"]},{"id":"O861C2O0021","title":["ཡུལ་དབུས་ཀྱི་པཎྜི་ཏ་ཆེན་པོ་འཇམ་དབྱངས་དགའ་བའི་བློ་གྲོས་ལ་བསྟོད་པ་མཁས་པའི་མགུལ་རྒྱན།"]},{"id":"O861C2O0066","title":["ཚོགས་ཆེན་མཁན་པོ་གྲགས་རྒྱལ་པ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0080","title":["སྐྱེས་མཆོག་ཤེལ་བྲག་པའི་བསྟོད་པ།"]},{"id":"O861C2O0073","title":["གསོལ་འདེབས་བདུད་རྩིའི་ཐིགས་པ།"]},{"id":"O861C2O0008","title":["འབྲོམ་ཆོས་ཀྱི་རྒྱལ་པོའི་གསང་བ་བསམ་གྱིས་མི་ཁྱབ་པའི་ཚུལ་ལ་བསྟོད་པ།"]},{"id":"O861C2O0069","title":["ས་སྐྱོང་ཆོས་ཀྱི་རྒྱལ་པོ་ལྷ་དབང་རྒྱ་མཚོ་ལ་བསྟོད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0054","title":["མ་གཅིག་ལབ་སྒྲོན་གྱི་གསོལ་འདེབས་བདག་འཛིན་འཁྲི་གཅོད།"]},{"id":"O861C2O0038","title":["རྒྱལ་བ་རྡོ་རྗེ་འཆང་སོགས་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ་ཐར་བའི་ཐེམ་སྐས།"]},{"id":"O861C2O0061","title":["མདར་སྟོན་བློ་བཟང་གྲགས་པའི་བསྟོད་པ།"]},{"id":"O861C2O0057","title":["ཉི་སྡིངས་པའི་ཆོས་རྗེ་དཔལ་ལྡན་འོད་ཟེར་གྱི་བསྟོད་པ།"]},{"id":"O861C2O0041","title":["གཅོད་ཡུལ་བརྒྱུད་པའི་བླ་མ་རྣམས་ལ་གསོལ་བ་འདེབས་པའི་རིམ་པ།"]},{"id":"O861C2O0026","title":["རྗེ་རང་ཉིད་ཀྱི་བསྟོད་པ་བློ་གསལ་རྣ་བའི་བདུད་རྩི།"]},{"id":"O861C2O0159","title":["མཚན་ཡང་དག་པར་བརྗོད་པ་རྒྱ་ཆེར་བཤད་པ་རྡོ་རྗེ་རྣལ་འབྱོར་གྱི་དེ་ཁོ་ན་ཉིད་སྣང་བྱེད་ཀྱི་ཉི་མ་ཆེན་པོ།༼ཇ༽"]},{"id":"O861C2O0003","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་རྗེ་ཉིད་ཀྱི་རྣམ་ཐར། ༼ཀ༽"]},{"id":"O861C2O0204"},{"id":"O861C2O0211","title":["གསུང་འབུམ་ཐོར་བུ་ལས་མཆོད་ཡར།   ༼ཧ༽"]},{"id":"O861C2O0286","title":["འཇམ་དབྱངས་ཨ་ར་པ་ཙ་ནའི་མངོན་རྟོགས་རྗེས་གནང་དང་བཅས་པ། ༼ཨཱུ༽"]},{"id":"O861C2O0540","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་སྨན་བླའི་ཤིས་བརྗོད།༼ཨོ༽"]},{"id":"O861C2O0210","title":["རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་ཚོགས་མཆོད།   ༼ས༽"]},{"id":"O861C2O0208","title":["རྟེན་འབྲེལ་བསྟོད་པའི་ཚིག་དོན་བཤད་པ་བླ་ན་མེད་པའི་འཇུག་ངོགས། ༼ལ༽"]},{"id":"O861C2O0525","title":["གསུང་འབུམ་ཐོར་བུ་ལས་བརྟན་བཞུགས་ཀྱི་སྐོར། ༼ཨཻ༽"]},{"id":"O861C2O0526","title":["རྗེ་ནོར་བཟང་རྒྱ་མཚོའི་གསུང་བཞིན་བཀོད་པའི་ཚིགས་བཅད།"]},{"id":"O861C2O0534","title":["རྗེ་ཉིད་ཀྱི་གསུང་ལས་བྱུང་བའི་ཤིས་ཚིག ༼ཤིས་ཚིག་དྲང་སྲོང་བདེན་པའི་གཏམ་ཞེས་པ་དེ་ནས་ཆོས་ཚན་འདིའི་བར་གོང་གི་ཤོག་གྲངས ༨༡༣ནས་འགོ་བཙུགས་ཡོད།༽"]},{"id":"O861C2O0532","title":["འོལ་ཁ་ནང་སོའི་བརྟན་བཞུགས་ཚིགས་བཅད་གཉིས་པ།"]},{"id":"O861C2O0537","title":["གླིང་བཞིའི་མཛེས་རྒྱན་དུ་གྲགས་པའི་ཆིབས་རྟ་ཤི་བའི་དུས་སུ་མཛད་པའི་སྨོན་ལམ།"]},{"id":"O861C2O0528","title":["དཔོན་ས་གོང་མ་ཆེན་པོའི་བརྟན་བཞུགས་ཀྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0527","title":["དཔོན་ས་གོང་མ་ཆེན་པོའི་བརྟན་བཞུགས་ཀྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0539","title":["ཞབས་བརྟན་སྨོན་ཚིག"]},{"id":"O861C2O0535","title":["རང་གི་གཟིམས་གཡོག་རྒྱལ་བའི་དབང་པོས་བསྐུལ་ངོར་མཛད་པའི་ཤིས་ཚིག༼ཆོས་ཚན་འདིའི་དབུ་གོང་གི་སྤྱིའི་ཤོག་ངོས ༨༡༤ན་ཡོད་རྒྱུ་མཚན་འདི་དག་གི་གོང་འོག་འཁྲུགས་འདུག༽"]},{"id":"O861C2O0538","title":["སྐུ་གསུམ་སྨོན་ཚིག"]},{"id":"O861C2O0529","title":["དཔོན་ས་གོང་མ་ཆེན་པོའི་ཞབས་བརྟན་པའི་བཀྲ་ཤིས་ཀྱི་ཚིགས་སུ་བཅད་པ། ༼ཆོས་ཚན་འདིའི་མཇུག་ཆོས་ཚན་སྔོན་མའི་སྤྱིའི་ཨང ༨༡༣དུ་ཡོད།༽"]},{"id":"O861C2O0533","title":["སྒམ་པོར་མཛད་པའི་ཤིས་ཚིག"]},{"id":"O861C2O0531","title":["འོལ་ཁ་ནང་སོའི་བརྟན་བཞུགས་ཚིགས་བཅད་དང་པོ།"]},{"id":"O861C2O0536","title":["ལྷ་སྲས་ཟླ་བ་དབང་པོས་བསྐུལ་ངོར་མཛད་པའི་ཤིས་ཚིག"]},{"id":"O861C2O0530","title":["ཤིས་ཚིག་དྲང་སྲོང་བདེན་པའི་གཏམ།"]},{"id":"O861C2O0302","title":["གསུང་འབུམ་ཐོར་བུ་ལས་ཆབ་ཤོག་སྙན་ངག་གི་སྐོར། ༼རཱྀ༽"]},{"id":"O861C2O0475","title":["འཕྱོས་བྱ་འདབས་སུ་བྱང་སེམས་མ་རྒྱལ་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0370","title":["འོལ་ཁར་ནང་སོ་སྐུ་གཞོན་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0520","title":["བླ་མའི་གནས་བྲག་གདོང་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0362","title":["ས་སྐྱོང་ཨ་མོ་གྷ་ལ་གནང་པའི་བཀའ་ཤོག་གི་སྟོད་ཀྱི་ཚིགས་བཅད།"]},{"id":"O861C2O0321","title":["གདུང་རྒྱུད་རིན་པོ་ཆེར་བཟང་པོ་དང་པོའི་ཚེས་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0495","title":["གུ་ཤྲཱི་དང་ཆེན་ཤྲཱི་གཉིས་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0424","title":["ནང་སོ་རིན་པོ་ཆེར་བཀྲ་ཤིས་ལྷུན་པོའི་གཟིམས་ཁང་དུ་སྦྱར་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0487","title":["ཨ་ནེ་བློ་བཟང་སྒྲོལ་མ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0388","title":["ཆོས་སྡེ་ཆེན་པོ་འབྲས་སྤུངས་ནས་ཁམས་སུ་ཕུལ་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0459","title":["དཔོན་དྲུག་རྫོང་དུ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0347","title":["ཐོན་པ་ཆོས་རྗེ་དགེ་ལེགས་པས་བཀྲ་ཤིས་ལྷུན་པོར་མང་ཇ་སྐོལ་དུས་ཀྱི་ཞུ་ལན།"]},{"id":"O861C2O0479","title":["ལྷོ་རྒྱུད་པའི་དཔོན་གཡོག་རྣམས་ཕེབས་པ་ལེགས་ཚུལ་བྱང་སེམས་རྒྱལ་མོར་ཕུལ་བའི་ཞུ་ཡིག།"]},{"id":"O861C2O0504","title":["དགོན་དམར་དུ་གནས་བརྟན་ཀུན་དགའ་ཟླ་བར་གནང་པའི་བཀའ་ཤོག་ ༼རཱྀ༽"]},{"id":"O861C2O0374","title":["ནང་སོ་རིན་པོ་ཆེར་བཟང་པོ་དང་པོའི་ཚེས་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0472","title":["ནང་སོ་དགའ་ལྡན་པ་ཡབ་ཡུམ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0333","title":["ཙན་དན་དཀར་པོའི་ཐེའུ་ཙེ་ཞིག་ཕུལ་བའི་ལན་དུ་གུ་གེ་བདག་པོར་ཕུལ་བ།"]},{"id":"O861C2O0359","title":["འོད་ཁ་ནས་ནང་སོ་ཆོས་རྗེ་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0492","title":["རྗེ་རང་ཉིད་གཤེགས་ཁར་སྐུ་མཚམས་བཅད་རྒྱར་བཞུགས་དུས་ལྷ་བཟོ་དེ་ཉིད་ལ་གནང་པའི་བཀའ་ཤོག་ཐ་མ།"]},{"id":"O861C2O0403","title":["ཞུ་འཕྲིན་དོན་ལྡན་མ།"]},{"id":"O861C2O0516","title":["ནང་སོ་དགའ་ལྡན་པར་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0484","title":["ཚ་བ་གྲུ་པའི་ཨ་ནེ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0456","title":["དབེན་པའི་བསྟི་གནས་ནས་དཔོན་དྲུང་ཁྲ་པ་ལ་གནང་པའི་འཕྲིན།"]},{"id":"O861C2O0508","title":["དཔལ་ལྡན་འབྲས་སྤུངས་སུ་དབོན་པོ་ལྷུན་བཟང་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0476","title":["བྱང་སེམས་རྒྱལ་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0501","title":["བཀའ་བཅུ་པ་གྲགས་པ་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0371","title":["ནང་སོ་རིན་པོ་ཆེར་བཟང་པོ་དང་པོའི་ཚེས་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0340","title":["རབ་འབྱམས་པ་དཔལ་ལྡན་དོན་འགྲུབ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0468","title":["ཆོས་གྲྭ་ཆེན་པོ་བཀྲ་ཤིས་ལྷུན་པོ་ནས་དགའ་ལྡན་གྱི་དཔོན་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0488","title":["ཨ་ནེ་བློ་བཟང་སྒྲོལ་མར་དགའ་བ་དང་པོར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O861C2O0389","title":["ཆུ་སྦྲུལ་ས་ཟླའི་ཉིན་ཁམས་སུ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0400","title":["དཔོན་མོ་དེ་ཉིད་ལ་གནང་པའི་སྐྱེས་འཕྲིན།"]},{"id":"O861C2O0513","title":["དཔོན་ལྷ་བསམ་ལ་གནང་པའི་བཀའ་ཤོག་གི་སྟོད་ཀྱི་ཚིགས་བཅད།"]},{"id":"O861C2O0435","title":["ཐེག་ཆེན་གླིང་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0505","title":["གནས་བརྟན་ཀུན་དགའ་ཟླ་བར་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0352","title":["སྟག་རྩེར་ཆོ་འཕྲུལ་ཆེན་མོའི་དཀར་ཚེས་བཅོ་ལྔར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0324","title":["ཐམ་ཕུད་དུ་གནང་པའི་སྙན་དངགས།"]},{"id":"O861C2O0344","title":["བདག་མོ་གོང་དཀར་མ་བུ་ཁྲིད་རྒྱལ་མོ་ལ་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0447","title":["ཉིན་མོའི་དབང་ཕྱུག་ལྟར་གསལ་བ་ནང་སོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0517","title":["ཞུ་འཕྲིན་བློ་གསལ་བུང་བའི་མགྲིན་གླུ"]},{"id":"O861C2O0419","title":["ནང་སོ་རིན་པོ་ཆེར་བྱ་འདབས་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0439","title":["ཤར་ཚེ་རྫིང་གཟིམས་ཁང་དུ་སྦྱར་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0307","title":["ཞྭ་དམར་ཅོད་པན་འཛིན་པ་བཞི་ལ་ཕུལ་བའི་འཕྲིན།"]},{"id":"O861C2O0336","title":["བྱ་པ་ཁྲི་དཔོན་ལ་འོལ་ཁ་སྟག་རྩེ་ནས་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0432","title":["ཞུ་མཆིད་བུང་བའི་གླུ་དབྱངས།"]},{"id":"O861C2O0356","title":["དཀར་ཕྱོགས་རྒྱལ་བ་དང་པོར་རྒྱལ་མཁར་རྩེར་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0328","title":["གུ་གེ་བདག་པོའི་ཞུས་ལན་དུ་དགུང་ལོ་བཅུ་པའི་ཚེ་རྡོར་གདན་ནས་གནང་པ།"]},{"id":"O861C2O0461","title":["ཆོས་འཁོར་རྒྱལ་གྱི་ཕོ་བྲང་ནས་ཆབ་མདོ་པ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0481","title":["རྫོང་ནས་བྱང་སེམས་རྒྱལ་མོར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O861C2O0382","title":["བྱ་པ་ཆོས་འབྱོར་པའི་ཞུ་ལན།"]},{"id":"O861C2O0453","title":["རབ་བརྟན་ནང་སོ་ཚེ་དབང་དཔལ་འབྱོར་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0319","title":["གདུང་རྒྱུད་རིན་པོ་ཆེར་སྐྱོར་མོ་ལུང་དུ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0341","title":["རྒྱུད་པ་ཚུལ་བཟང་ལ་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O861C2O0444","title":["ཆོས་འཁོར་རྒྱལ་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0416","title":["ནང་སོ་འཕྱོས་བར་ཁྲ་འབྲུག་ཏུ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0436","title":["ཆོས་འཁོར་རྒྱལ་གྱི་གནས་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0465","title":["ལྷ་རྒྱ་རི་བའི་ཡུམ་དྲུང་ནས་ལོ་མ་པ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0394","title":["ཡར་རྒྱབ་དཔོན་མོ་ལ་ཕུལ་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0353","title":["ཧོར་ཟླ་གཉིས་པའི་དགའ་བ་དང་པོར་འཕྱོང་རྒྱས་པ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0366","title":["ནང་སོ་རིན་པོ་ཆེར་གནང་པའི་བཀའ་ཤོག་གི་སྟོད་ཀྱི་ཚིགས་བཅད།"]},{"id":"O861C2O0325","title":["གངས་ཅན་ཆོས་རྗེར་གནང་པ།"]},{"id":"O861C2O0386","title":["མདོ་སྨད་དུ་ཡོལ་བར་རབ་འབྱམས་པ་ལ་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0499","title":["ཁམས་སུ་གོ་བོ་རབ་འབྱམས་པ་བཀྲ་ཤིས་སེང་གེར་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0345","title":["གུ་གེ་བདག་མོ་དོན་འགྲུབ་རྒྱལ་མོ་ལ་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0510","title":["འབྲས་སྤུངས་གཟིམས་ཤག་ནས་དབོན་པོ་ལྷུན་བཟང་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0428","title":["བྱ་འདབས་སུ་ནང་སོ་རྟ་མགྲིན་མགོན་པོ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0450","title":["བསྒྲགས་མདའ་ནས་ནང་སོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0448","title":["ཆོས་འཁོར་རྒྱལ་ནས་ནང་སོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0470","title":["ཆོས་འཁོར་རྒྱལ་ནས་དགའ་ལྡན་གྱི་དཔོན་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0378","title":["འབྲས་སྤུངས་ཆོས་གྲྭར་བྱ་པ་ཆོས་མཛད་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0337","title":["བཟང་པོ་གསུམ་གྱི་ཉིན་བྱ་པ་ཁྲི་དཔོན་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0398","title":["བཀའ་ཤོག་དེ་ཉིད་ཀྱི་སྟོད་ཀྱི་ཚིགས་བཅད་དང་ཡིག་ཆུང་།"]},{"id":"O861C2O0357","title":["ཡར་རྒྱབ་དཔོན་ཆེན་ལ་གནང་པའི་ཞུ་ལན།"]},{"id":"O861C2O0329","title":["གུ་གེ་བདག་པོར་གནང་པའི་འཕྲིན།"]},{"id":"O861C2O0312","title":["དཔོན་ས་གོང་མ་ཆེན་པོར་དཔལ་ལྡན་འབྲས་སྤུངས་ནས་ཕུལ་བ།"]},{"id":"O861C2O0462","title":["ཆོས་འཁོར་རྒྱལ་གྱི་དབེན་གནས་ནས་དྲུང་གནས་རྨོག་ཐོག་པ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0391","title":["གློ་པོ་དཔོན་མོ་པདྨ་བཟང་མོ་ལ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0482","title":["བྱ་འདབས་སུ་ནང་སོ་སྐྱ་རྒྱལ་བར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0304","title":["གཞིས་ཀ་ནས་ཆོས་རྗེ་ནོར་བཟང་གི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0363","title":["ནང་སོ་རིན་པོ་ཆེར་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0454","title":["འཕྱོས་པའི་ནང་སོ་སྐྱ་རྒྱལ་བ་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0383","title":["དཔལ་ལྡན་འབྲས་སྤུངས་སུ་མདོ་སྨད་ཨ་གྲོ་བླ་མར་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0496","title":["འབྲི་ཁུང་སློབ་དཔོན་འོད་ཟེར་མཐའ་ཡས་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0407","title":["ཞུ་འཕྲིན་འདོད་རྒུའི་དཔལ་སྟེར་མ།"]},{"id":"O861C2O0316","title":["དཔོན་ས་འགྲོ་མགོན་ལ་གོང་དཀར་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0375","title":["དགའ་བ་གསུམ་པའི་ཚེས་ལ་ནང་སོ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0466","title":["བྱེ་རི་སྟག་རྩེ་བའི་དཔོན་མོ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0395","title":["འོལ་ཁ་པའི་དཔོན་མོ་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0367","title":["ནང་སོ་རིན་པོ་ཆེར་གནང་པའི་བཀའ་ཤོག་གི་སྟོད་ཀྱི་ཚིགས་བཅད།"]},{"id":"O861C2O0421","title":["ཐར་པ་རུ་བའི་ཁྲོད་ནས་ཞུས་པའི་འཕྲིན།"]},{"id":"O861C2O0441","title":["དབྱངས་འཆར་ལུགས་ཀྱི་དཀར་ཕྱོགས་བཟང་པོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0511","title":["དབོ་ཟླའི་དགའ་བ་དང་པོའི་ཉིན་དབོན་པོ་ལྷུན་བཟང་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0413","title":["ནང་སོ་དགའ་ལྡན་པས་འབྲས་སྤུངས་སུ་སྐུ་རིམ་བསྒྲུབས་པའི་ཞུ་ལན་དུ་གནང་པ།"]},{"id":"O861C2O0404","title":["འོལ་ཁ་དཔོན་མོར་ཕུལ་བའི་ཞུ་ཐོ།"]},{"id":"O861C2O0330","title":["གུ་གེ་བདག་པོར་གནང་པའི་འཕྲིན་ལྷ་ཡི་རྔ་སྒྲ།"]},{"id":"O861C2O0350","title":["སྣམ་ལ་པའི་ཆོས་རྗེར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0509","title":["སེ་རའི་གཟིམས་ཁང་ནས་དབོན་པོ་ལྷུན་བཟང་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0322","title":["ཐམ་ཕུད་ཀྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0379","title":["བྱ་པ་ཆོས་མཛད་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0425","title":["ནང་སོ་རིན་པོ་ཆེར་ཕུལ་བའི་བཀའ་སོག་གི་ཐོག་མའི་ཚིགས་བཅད།"]},{"id":"O861C2O0313","title":["དཔོན་ས་གོང་མ་ཆེན་པོར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O861C2O0348","title":["ལྷོ་བྲག་གྲུབ་ཆེན་ཀྱི་དབོན་པོ་ནམ་མཁའ་འོད་ཟེར་ལ་གནང་པ།"]},{"id":"O861C2O0305","title":["པཎ་ཆེན་ཡེ་ཤེས་རྩེ་མོར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O861C2O0410","title":["ཆུ་ཤུལ་མཁན་ཆེན་ལ་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0430","title":["ཆོས་གྲྭ་ཆེན་པོ་དཔལ་རྩེའི་ཐང་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0408","title":["ཞུ་མཆིད་མཐོ་རིས་དཔལ་མོའི་ཅོད་པན།"]},{"id":"O861C2O0473","title":["ཆོས་འཁོར་རྒྱལ་ནས་ནང་སོ་དགའ་ལྡན་པར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0334","title":["ཆོས་འཁོར་རྒྱལ་ནས་ཕུལ་བའི་ཆབ་ཤོག་དོན་བཟང་ལྷ་ཡི་ལང་ཚོ།"]},{"id":"O861C2O0360","title":["འོལ་ཁ་ནས་ས་སྐྱོང་ཨ་མོ་གྷ་རྡོ་རྗེ་རྣམ་རྒྱལ་དཔལ་བཟང་པོ་ལ་གནང་པ།"]},{"id":"O861C2O0317","title":["དཔོན་ས་འགྲོ་མགོན་ལ་གོང་དཀར་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0493","title":["ལྷ་བཟོ་དཔལ་ལྡན་བློ་གྲོས་བཟང་པོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0422","title":["རྒྱ་རི་རྫོང་གི་ལྕོག་དཀར་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0442","title":["ཆབ་ཤོག་མཁས་པ་དགའ་སྐྱེད།"]},{"id":"O861C2O0485","title":["མདོ་སྔགས་ཀྱི་གནད་དྲིལ་བའི་གདམས་པ་ཚ་བ་གྲུ་པའི་ཨ་ནེ་ལ་གནང་པ།"]},{"id":"O861C2O0457","title":["རྣམ་རྒྱལ་ཕོ་བྲང་ནས་བྱིང་པའི་ནང་སོར་གནང་པའི་འཕྲིན།"]},{"id":"O861C2O0414","title":["འཕྱོས་བྱ་འདབས་སུ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0477","title":["བྱང་སེམས་རྒྱལ་མོར་གནང་པའི་དགེ་བསྐུལ།"]},{"id":"O861C2O0502","title":["རབ་འབྱམས་པ་བྱམས་པ་རིན་ཆེན་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0372","title":["ནང་སོ་རིན་པོ་ཆེར་ཕུལ་བའི་བཀའ་ཤོག་གི་སྟོད་ཀྱི་ཚིགས་བཅད།"]},{"id":"O861C2O0331","title":["གུ་གེ་བདག་པོ་འཕགས་པ་ལྷར་གནང་པའི་འཕྲིན།"]},{"id":"O861C2O0469","title":["རྣམ་རྒྱལ་ལོ་ཡི་སྤྲེལ་ཟླའི་ཉིན་དགའ་ལྡན་གྱི་དཔོན་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0426","title":["ནང་སོ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0489","title":["གྲུ་པའི་ནང་སོ་རྣམ་སྲས་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0490","title":["རི་མོ་མཁན་དཔལ་ལྡན་བློ་གྲོས་བཟང་པོ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0401","title":["འོལ་ཁའི་དཔོན་མོར་གནང་པའི་ཞུ་ཐོ།"]},{"id":"O861C2O0349","title":["ཆོས་རྗེ་ཤར་སྨད་པ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0514","title":["ས་མོ་ཕག་ལོའི་ཁྲུམས་ཀྱི་ཟླ་བའི་དཀར་ཕྱོགས་ལ་ཆོས་འཁོར་རྒྱལ་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0506","title":["འབྲས་སྤུངས་སུ་གནས་བརྟན་ཀུན་དགའ་ཟླ་བར་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0474","title":["འཕྱོང་རྒྱས་སྟག་རྩེར་ལྕམ་ཚེ་དབང་རྒྱལ་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0390","title":["གྲུ་མདའ་མཁན་ཆེན་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0310","title":["ཀརྨ་རབས་བརྒྱད་པ་ཆོས་རྗེ་མི་བསྐྱོད་རྡོ་རྗེར་ཕུལ་བ།"]},{"id":"O861C2O0361","title":["ས་སྐྱོང་ཨ་མོ་གྷ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0494","title":["དགའ་བ་གསུམ་ལ་ནང་སོ་མགོན་པོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0518","title":["ཡར་ལྷ་ཤམ་པོའི་གངས་མགུལ་གྱི་དབེན་གནས་གསལ་དབྱངས་དགོན་ནས་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0486","title":["འཕྱོས་པའི་ཨ་ནེ་བློ་བཟང་སྒྲོལ་མ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0308","title":["ཀརྨ་རབས་བརྒྱད་པ་ཆོས་རྗེ་མི་བསྐྱོད་རྡོ་རྗེའི་ཞུ་ལན་དུ་ཕུལ་བ།"]},{"id":"O861C2O0458","title":["ཕོ་བྲང་རྩེ་པའི་དཔོན་པོ་ཀླུ་དབང་པའི་ཞུ་ལན་དུ་གནང་པ།"]},{"id":"O861C2O0387","title":["ཁམས་ཀྱི་བླ་མ་བསྟན་ཉི་ལ་དཔལ་ལྡན་འབྲས་སྤུངས་ནས་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0478","title":["བཀྲ་ཤིས་ལྷུན་པོའི་གཟིམས་ཁང་ནས་བྱང་སེམས་རྒྱལ་མོར་ཕུལ་བའི་ཆབ་ཤོག་ ༼རཱྀ༽"]},{"id":"O861C2O0433","title":["དགའ་བ་དང་པོའི་ཚེས་ལ་ཕུལ་བའི་ཞུ་མཆིད།"]},{"id":"O861C2O0503","title":["ཤེལ་བྲག་ཏུ་སྒྲུབ་པ་མོ་ཆོས་ཉིད་ཀློང་གསལ་ལ་ཉམས་ལེན་དུ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0373","title":["རྒྱལ་བ་དང་པོའི་ཚེས་ལ་ནང་སོ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0342","title":["དཔོན་པོ་ཤཱནྟི་པས་ལུས་ངག་ཡིད་གསུམ་ཞུ་ཡིག་རྟེན་དུ་འབུལ་ཞེས་པའི་ཞུ་ལན།"]},{"id":"O861C2O0399","title":["འོལ་ཁའི་དཔོན་མོར་གནང་པའི་ཉམས་ལེན་བྱ་ཚུལ་སྣང་སྟོང་ཟུང་འཇུག"]},{"id":"O861C2O0445","title":["དགའ་བ་གསུམ་པར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0402","title":["འོལ་ཁའི་དཔོན་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0515","title":["འདུས་པའི་དཀྱིལ་ཆོག་དབང་དོན་གསལ་བྱེད་ལས་བརྩམས་པའི་དྲི་བ་གཉིས་ཀྱི་དྲི་ལན།"]},{"id":"O861C2O0417","title":["བྱ་འདབས་སུ་གནང་པའི་ཞུ་ཐོ།"]},{"id":"O861C2O0437","title":["བཀྲ་ཤིས་ལྷུན་པོའི་གནས་ནས་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0507","title":["ས་གྲོང་གཞིས་ཀར་དབོན་པོ་ལྷུན་བཟང་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0354","title":["སྣེའུ་རྫོང་པ་ལ་སྐྱོར་མོ་ལུང་དུ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0326","title":["སེ་ར་ཆོས་རྗེ་དོན་ཡོད་པའི་ཞུ་ལན་དུ་ལྷ་ས་ནས་གནང་པ།"]},{"id":"O861C2O0346","title":["གནས་རྙིང་ཆོས་རྗེ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0380","title":["བྱ་པ་ཆོས་འབྱོར་པ་ལ་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0429","title":["གཞིས་ཀ་འོལ་ཁའི་ཕོ་བྲང་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0451","title":["ལུགས་གཉིས་ཀྱི་ཤེས་བྱ་ཐམས་ཅད་ལ་བློ་རྒྱས་པ་ནང་སོར་ཕུལ་བའི་ཞུ་འཕྲིན།   ༼རཱྀ༽"]},{"id":"O861C2O0449","title":["ཆོས་འཁོར་ལྷ་ས་ནས་ནང་སོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0471","title":["བཀྲ་ཤིས་ལྷུན་གྲུབ་གླིང་ནས་དགའ་ལྡན་གྱི་དཔོན་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0519","title":["ཁམས་ཕྱོགས་སུ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0309","title":["ཞྭ་དམར་ཅོད་པན་འཛིན་པ་ལ་ཕུལ་བའི་འཕྲིན།"]},{"id":"O861C2O0338","title":["བྱ་པ་ཁྲི་དཔོན་ལ་ཕུལ་བའི་ཞུ་འཕྲིན་ལྷ་ཡི་ཕོ་ཉ།"]},{"id":"O861C2O0434","title":["ཆབ་ཤོག་ཆུ་སྐྱེས་གསར་པའི་ཕྲེང་བ།"]},{"id":"O861C2O0358","title":["ཡར་རྒྱབ་དཔོན་ཆེན་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0323","title":["སྐྱོར་མོ་ལུང་དུ་གདུང་རྒྱུད་རིན་པོ་ཆེའི་བཀའ་ཤོག་གི་ཐམ་ཕུད་དུ་གནང་པ།"]},{"id":"O861C2O0392","title":["མངའ་རིས་རྫོང་དཀར་དཔོན་མོ་དཀོན་མཆོག་བཟང་མོ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0463","title":["དཔལ་ལྡན་འབྲས་སྤུངས་ནས་རྨོག་ཐོག་པ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0351","title":["འཕྱོང་རྒྱའི་སྟག་རྩེ་བ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0483","title":["ནང་སོ་སྐྱ་རྒྱལ་བར་བྱ་འདབས་སུ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0364","title":["ནང་སོ་རིན་པོ་ཆེར་གནང་པའི་ཞུ་འཕྲིན་རྒྱབ་ཡིག་དང་བཅས་པ།"]},{"id":"O861C2O0384","title":["གློ་པོ་བྱམས་གླིང་གི་གདན་སར་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0455","title":["དཔོན་དྲུང་གཡུང་པ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0343","title":["བདག་མོ་ལེགས་མཚོ་རྒྱལ་མོ་ལ་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0497","title":["ལྷོ་མོན་དུ་འབུལ་སྡུད་པ་གནང་དུས་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0500","title":["གུང་རུར་བཀའ་བཅུ་པ་བསྟན་པའི་ཉི་མར་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0446","title":["རྒྱལ་བ་དང་པོའི་ཚེས་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0418","title":["བྱ་འདབས་སུ་ནང་སོ་རིན་པོ་ཆེར་གནང་པའི་འཕྲིན།"]},{"id":"O861C2O0438","title":["ཞུ་འཕྲིན་ཟླ་བའི་ཐིགས་ཕྲེང་།"]},{"id":"O861C2O0335","title":["མར་ཡུལ་སྨད་པར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0376","title":["འཕྱོང་རྒྱས་སྟག་རྩེར་སྡེ་པ་རྒྱལ་བུ་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0396","title":["ཆོས་འཁོར་རྒྱལ་ནས་འོལ་ཁ་པའི་དཔོན་མོ་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0467","title":["ཆོས་འཁོར་རྒྱལ་ནས་སྟག་རྩེའི་དཔོན་མོར་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0355","title":["ཞུ་འཕྲིན་ཟླ་བའི་ཐིགས་པ།"]},{"id":"O861C2O0368","title":["ཞུ་འཕྲིན་ཡིད་ཀྱི་རང་མདངས།"]},{"id":"O861C2O0327","title":["འབྲི་ཁུང་ཆོས་རྗེ་ཀུན་དགའ་རིན་ཆེན་ལ་གནང་པ།"]},{"id":"O861C2O0460","title":["ཆོས་རྗེ་དབོ་ཚང་པ་ལ་གནང་པའི་བདེ་བ་ཅན་གྱི་སྨོན་ལམ།"]},{"id":"O861C2O0512","title":["འཕྱོངས་རྒྱས་མགྲོན་གཉེར་དཔོན་ལྷ་བསམ་ལ་གནང་པའི་བཀའ་ཤོག"]},{"id":"O861C2O0480","title":["བྱང་སེམས་རྒྱལ་མོར་ཕུལ་བའི་ཀ་རྩོམ།"]},{"id":"O861C2O0381","title":["བྱ་པ་ཆོས་འབྱོར་དགུང་ལོ་བཅུ་གཅིག་པའི་དུས་སུ་གནང་པའི་ཞུ་མཆིད།"]},{"id":"O861C2O0452","title":["མཁྱེན་སྤྱན་ཡངས་པ་ནང་སོར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0405","title":["ཆོས་འཁོར་རྒྱལ་ནས་འོལ་ཁའི་དཔོན་མོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0339","title":["དགའ་ལྡན་ཆོས་རྗེ་རིན་ཆེན་འོད་ཟེར་ལྷོ་ངོས་སུ་ཕེབས་དུས་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0314","title":["དཔོན་ས་གོང་མ་ཆེན་པོར་དབེན་པའི་བསྟི་གནས་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0393","title":["འབྲི་ཁུང་བྱང་སེམས་པ་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0464","title":["སྙེ་མོ་གསར་པའི་དཔོན་མོ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0365","title":["ནང་སོ་རིན་པོ་ཆེར་ཆོས་འཁོར་རྒྱལ་ནས་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0306","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་སྨོན་ལམ་དཔལ་ལེགས་པའི་བློ་གྲོས་ཀྱི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ལན།"]},{"id":"O861C2O0385","title":["དགེ་བའི་བཤེས་གཉེན་དབྱིག་གཉེན་ལ་མངའ་རིས་སུ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0498","title":["ཆོས་མཛད་བློ་གྲོས་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0411","title":["ཆོས་འཁོར་རྒྱལ་ནས་ནང་སོ་དགའ་ལྡན་པ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0409","title":["འོལ་ཁ་དཔོན་མོར་སྙིང་ནས་ལྷ་ཆོས་སྒྲུབ་དགོས་པར་གདམས་པ།"]},{"id":"O861C2O0431","title":["བྱ་འདབས་སུ་ནང་སོ་མགོན་པོ་ཚེ་འཕེལ་ལ་གནང་པའི་ཞུ་ཡིག"]},{"id":"O861C2O0377","title":["འཕྱོང་རྒྱས་ཡུལ་དུ་སྡེ་པ་རྒྱལ་བུ་ལ་གནང་པའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0320","title":["གདུང་རྒྱུད་རིན་པོ་ཆེ་ལ་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0318","title":["སྐྱོར་མོ་ལུང་དུ་གདུང་རྒྱུད་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་འཕྲིན།"]},{"id":"O861C2O0397","title":["འོལ་ཁའི་དཔོན་མོར་ཉམས་ལེན་དུ་གནང་པའི་ཟུང་འཇུག་ཉེ་ལམ།"]},{"id":"O861C2O0369","title":["ནང་སོ་རིན་པོ་ཆེར་ཕུལ་བའི་ཞུ་ཐོ།"]},{"id":"O861C2O0423","title":["ལེགས་བཤད་ལྷ་ཡི་ཆུ་ཀླུང་།"]},{"id":"O861C2O0311","title":["དཔོན་ས་གོང་མ་ཆེན་པོ་ལ་བཀྲ་ཤིས་ལྷུན་པོ་ནས་ཕུལ་བ།"]},{"id":"O861C2O0443","title":["རྒྱལ་བ་དང་པོར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0415","title":["བྱ་འདབས་སུ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0303","title":["སྨིན་དྲུག་ཟླ་བའི་ཚེས་བཅུ་ལ་ཆོས་རྗེ་ནོར་བུའི་དྲུང་དུ་ཕུལ་བའི་ཞུ་ལན།"]},{"id":"O861C2O0406","title":["དཔོན་མོ་དེ་ཉིད་ལ་གནང་པའི་ཞུ་འཕྲིན་གྱི་སྟོད་ཀྱི་ཚིགས་བཅད།"]},{"id":"O861C2O0332","title":["གི་གེ་བདག་པོ་སྐུ་གཞོན་ལ་ཕུལ་པའི་འཕྲིན།"]},{"id":"O861C2O0427","title":["ནང་སོ་རིན་པོ་ཆེར་ཕུལ་བའི་ཆབ་ཤོག"]},{"id":"O861C2O0315","title":["དཔོན་ས་གོང་མ་ཆེན་མོར་རི་བོ་གྲུ་འཛིན་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0491","title":["བཀྲས་ལྷུན་རྩེ་ནས་རི་མོ་བ་དཔལ་ལྡན་བློ་གྲོས་བཟང་པོ་ལ་གནང་པའི་ཆབ་ཤོག"]},{"id":"O861C2O0420","title":["རྒྱ་རིའི་ལྕོག་དཀར་ནས་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O861C2O0440","title":["ཞུ་འཕྲིན་འཆར་ཁའི་རང་མདངས།"]},{"id":"O861C2O0412","title":["སྟག་རྩེ་ནས་ལྕམ་སྲིང་སྐྱིད་ཤོད་དུ་ཐོག་མ་ཞལ་འཛོམས་དུས་གནང་པ།"]},{"id":"O861C2O0214","title":["གསུང་འབུམ་ཐོར་བུ་ལས་དཀར་ཆག་སྙན་དངགས་རྣམས། ༼ཨཱ༽"]},{"id":"O861C2O0236","title":["འོལ་ཁ་དཔོན་མོས་རྫིང་ཕྱིར་གཡུ་ཡི་མཎྜལ་ཕུལ་དུས་ཀྱི་ཁ་ཡིག་ཏུ་མཛད་པ།"]},{"id":"O861C2O0244","title":["རྗེ་བཙུན་བྱམས་པར་སྙན་དར་ཕུལ་བའི་ཁ་ཡིག"]},{"id":"O861C2O0239","title":["མགྲོན་གཉེར་དཔོན་ལྷ་བསམ་གྱི་ཁང་པའི་ལོགས་བྲིས་ཀྱི་དཀར་ཆག་ཏུ་མཛད་པའི་སྨོན་ཚིག"]},{"id":"O861C2O0216","title":["འབྲོག་རི་བོ་ཆེ་དགའ་ལྡན་རྣམ་པར་རྒྱལ་བའི་གླིང་གི་བསྟོད་པ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O861C2O0229","title":["འབུལ་དཔོན་སྨོན་ལམ་ཤེས་རབ་ཀྱིས་བླ་མའི་སྐུ་གཟུགས་བཞེངས་དུས་ཀྱི་སྨོན་ལམ།"]},{"id":"O861C2O0238","title":["རྗེ་བཙུན་བྱམས་མགོན་གྱི་སྨོན་ཚིག་འདོད་དོན་མྱུར་འགྲུབ།"]},{"id":"O861C2O0228","title":["ཉེ་སྡིངས་ཆོས་རྗེས་ཆོས་འབྱུང་གི་ལོ་རྒྱུས་གསར་དུ་བསྒྲིག་པའི་དཀར་ཆག་ཏུ་མཛད་པ།"]},{"id":"O861C2O0223","title":["བཀའ་གདམས་གླེགས་བམ་གྱི་དཀར་ཆག་ཏུ་བཀོད་པ།"]},{"id":"O861C2O0219","title":["འཕྱོས་བྱ་འདབས་སུ་བདེ་གཤེགས་བརྒྱད་ཀྱི་ཐང་ཀ་བཞེངས་དུས་ཀྱི་དཀར་ཆག་གི་ཞལ་ཡིག"]},{"id":"O861C2O0245","title":["འོལ་ཁ་ནང་སོ་སྐུ་གཞོན་ལས་རྒྱལ་དུ་སྙ་ངག་གསན་པར་ཕེབས་དུས་ཀྱི་སྙན་དར་དང་མདའ་དར་གྱི་ཁ་ཡིག"]},{"id":"O861C2O0218","title":["དགོན་ཐང་གི་མཆོད་རྟེན་ཆེན་མོ་ཞིག་གསོ་དང་གསེར་ཟངས་ཀྱི་གདུགས་ཏོག་ཆར་ཁེབས་སོགས་གསར་བཟོའི་སྐབས་ཀྱི་སྨོན་ལམ་དང་ཤིས་ཚིག"]},{"id":"O861C2O0241","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པའི་སྙན་དར་ལ་ཕུལ་བའི་ཁ་ཡིག"]},{"id":"O861C2O0231","title":["འཕྱོས་བྱ་འདབས་སུ་གོས་འཕན་ཕུལ་བའི་ཁ་ཡིག་ཏུ་མཛད་པ།"]},{"id":"O861C2O0221","title":["རྒྱལ་གྱི་གནས་བཀོད་དང་སྐུ་འདྲ་རིན་པོ་ཆེ་བཞེངས་པའི་དཀར་ཆག་དང་སྨོན་ལམ།"]},{"id":"O861C2O0240","title":["བྱམས་ཆེན་ལ་ཕུལ་བའི་སྨོན་ཚིག"]},{"id":"O861C2O0230","title":["དཔོན་མོ་སངས་རྒྱས་དཔལ་འཛོམས་ནས་འབྲས་སྤུངས་སུ་བྱམས་སྨོན་མཆོད་ཐེབས་གསར་དུ་དཔུང་ཆེའི་སྦྱོར་བ་མཛད་པའི་དེབ་ཀྱི་འགོ་བརྗོད་དུ་མཛད་པ།"]},{"id":"O861C2O0235","title":["འོལ་ཁ་དཔོན་མོས་རྒྱལ་དུ་གཡུ་ཡི་མཎྜལ་ཕུལ་བའི་ཁ་ཡིག་ཏུ་མཛད་པ།"]},{"id":"O861C2O0243","title":["མཚོ་མཇལ་ལ་ཁར་ཕུལ་བའི་དར་ལྕོག་གི་ཁ་ཡིག"]},{"id":"O861C2O0220","title":["མཐར་རྒྱས་སུ་ཉི་ཁྲིའི་ཞབས་དུམ་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O861C2O0225","title":["ཤེར་ཕྱིན་སྟོང་ཕྲག་བརྒྱ་བའི་དཀར་ཆག་གི་ཚིགས་སུ་བཅད་པ་བཀྲ་ཤིས་ཀྱི་གླུ་དབྱངས།"]},{"id":"O861C2O0215","title":["བསྟན་པ་དར་རྒྱས་ཀྱི་སྨོན་ལམ་དང་ཤིས་བརྗོད།"]},{"id":"O861C2O0234","title":["འོལ་ཁ་དཔོན་མོས་རྒྱལ་དུ་གསེར་གྱི་མཎྜལ་ཆེན་མོ་ཕུལ་བའི་ཁ་ཡིག་ཏུ་མཛད་པ།"]},{"id":"O861C2O0242","title":["དཔལ་ལྡན་ལྷ་མོའི་སྙན་དར་ལ་ཕུལ་བའི་ཁ་ཡིག"]},{"id":"O861C2O0247","title":["འབྲས་སྤུངས་སུ་དཔལ་ལྡན་ལྷ་མོའི་སྐུ་ལོགས་བྲིས་སུ་བཞེངས་པའི་དཀར་ཆག"]},{"id":"O861C2O0224","title":["རྩེད་ཐང་དུ་མཛད་པའི་དཀར་ཆག"]},{"id":"O861C2O0227","title":["རྒྱལ་བྱེད་ཚལ་དུ་མ་ག་དྷ་བཟང་མོའི་མདོའི་བཀོད་པ་བྲིས་པའི་དཀར་ཆག་ཏུ་མཛད་པ།"]},{"id":"O861C2O0233","title":["འཇམ་དཔལ་མཚན་བརྗོད་ཀྱི་ཊྚིཀའི་པར་བྱང་དུ་མཛད་པ།"]},{"id":"O861C2O0246","title":["རྒྱལ་བ་ཙོང་ཁ་པའི་སྐུ་འདྲའི་ནང་རྟེན་བཞུགས་ཚུལ་ཀྱི་དཀར་ཆག་གི་ཐོར་མར་མཛད་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0226","title":["རྒྱལ་བ་སེང་གེའི་ང་རོའི་ཐག་ཀ་བཞེངས་དུས་ཀྱི་དཀར་ཆག་ཏུ་གནང་བ།"]},{"id":"O861C2O0232","title":["བཀའ་འགྱུར་དང་བསྟན་འགྱུར་ཆ་ལག་ཚང་པ་བཞེངས་པའི་དཀར་ཆག་གི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0237","title":["སྤེལ་སྐྱ་བས་རྗེ་བཙུན་གྱི་སྐུ་བཞེངས་དུས་ཀྱི་སྨོན་ལམ་དུ་མཛད་པ།"]},{"id":"O861C2O0222","title":["དཔོན་མོ་སངས་རྒྱས་དཔལ་འཛོམས་ཀྱིས་བཀའ་འགྱུར་གསེར་དངུལ་ལས་བཞེངས་པའི་དཀར་ཆག་སྨོན་ལམ་ཀྱི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0217","title":["ཆོས་འཁོར་རྒྱལ་གྱི་བསྟོད་པ་མདོ་ཙམ་བརྗོད་པ།"]},{"id":"O861C2O0249","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་ཆོས་སྐྱོང་གི་སྐོར་རྣམས། ༼ཨུ༽"]},{"id":"O861C2O0273","title":["འདོད་ཁམས་བདག་མོའི་བསྟོད་པ།"]},{"id":"O861C2O0263","title":["དམ་ཅན་ཆོས་ཀྱི་རྒྱལ་པོའི་མཆོད་ཕྲེང་ཚིག་སུ་བཅད་པ།"]},{"id":"O861C2O0262","title":["ཡི་དམ་ཆོས་སྐྱོང་སྤྱི་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ།"]},{"id":"O861C2O0274","title":["འོལ་ཁ་བསམ་གཏན་གླིང་གི་བཀའ་སྲུང་དམར་པོ་རྩ་འཇིབ་ཀྱི་གཏོར་འབུལ།"]},{"id":"O861C2O0253","title":["མགོན་པོ་བེང་གི་བསྟོད་པ།"]},{"id":"O861C2O0255","title":["ཆོས་སྐྱོང་བཞི་སྦྲགས་ལ་གཏོར་མ་འབུལ་བའི་རིམ་པ་བདུད་ཀྱི་དཔུང་འཇོམ།"]},{"id":"O861C2O0256","title":["མགོན་པོ་ཕྱག་བཞི་བའི་བསྟོད་པ་འདོད་པའི་རེ་སྐོང་།"]},{"id":"O861C2O0285","title":["ཆོས་འཁོར་ལྷ་སའི་བཀའ་སྲུང་མ་ཅིག་དཔལ་ལྡན་ལྷ་མོ་ལ་བསྟོད་ཅིང་གསོལ་བ་འདེབས་པའི་ཚིགས་སུ་བཅད་པ།"]},{"id":"O861C2O0270","title":["ཚེ་བདག་མགོན་པོ་དང་དབང་རྒྱལ་དམར་པོ་ལ་མདོ་ཙམ་བསྟོད་པ།"]},{"id":"O861C2O0284","title":["ཨ་ཕྱི་ཆོས་ཀྱི་སྒྲོན་མ་སྤྱན་འདྲེན་བཞུགས་གསོལ་མཆོད་བསྟོད་སྐུལ་ཞིང་གསོལ་བ་གདབ་པའི་རིམ་པ།"]},{"id":"O861C2O0281","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་བསྟོད་སྐུལ་འཕྲིན་ལས་ཀྱི་ཕོ་ཉ།"]},{"id":"O861C2O0280","title":["རྒྱལ་ཆེན་རྣམ་སྲས་ཀྱི་བསྟོད་པ་འདོད་རྒུ་ནོར་གྱི་ཆར་འབེབས།"]},{"id":"O861C2O0275","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་པ་སྲིན་མོ་ཁྲོས་པའི་གད་རྒྱངས།"]},{"id":"O861C2O0250","title":["དཔལ་ལྡན་དམག་ཟོར་རྒྱལ་མོའི་སྒྲུབ་ཐབས་རྒྱས་པ་དུས་གཏོར་སོགས་ཀྱི་སྐབས་སུ་མཛད་པའི་ཕྱག་ལེན་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O861C2O0265","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་པ།"]},{"id":"O861C2O0267","title":["མྱུར་མཛད་མགོན་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0264","title":["དཔལ་དུར་ཁྲོད་བདག་པོ་སྒྲུབ་པའི་ཐབས་བཀླགས་པ་ཙམ་གྱིས་འགྲུབ་པ"]},{"id":"O861C2O0266","title":["བཅོམ་ལྡན་འདས་ཡིད་བཞིན་ནོར་བུ་ལ་བསྟོད་པ།"]},{"id":"O861C2O0276","title":["ཀཱ་ལཱི་དེ་ཝཱིའི་བསྟོད་པ།"]},{"id":"O861C2O0278","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་ལ་བསྟོད་པ།"]},{"id":"O861C2O0257","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་སྲས་ཀྱི་བསྟོད་པ་འདོད་རྒུའི་ཆར་འབེབ།"]},{"id":"O861C2O0271","title":["མྱུར་མཛད་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པར་མངའ་གསོལ་བའི་རིམ་པ།"]},{"id":"O861C2O0258","title":["རྒྱལ་པོ་ཆེན་པོ་ངལ་བསོས་པོའི་སྒྲུབ་ཐབས་བསམ་འཕེལ་དབང་གི་རྒྱལ་པོ།"]},{"id":"O861C2O0261","title":["དཔལ་ལྡན་ཞལ་བཞི་པའི་མངའ་གསོལ་གནུབས་ཆེན་ནམ་མཁའ་རྣམ་རྒྱལ་གྱིས་བསྐུལ་བ།"]},{"id":"O861C2O0260","title":["དྲག་པོ་གཟི་ལྡན་དབང་ཕྱུག་གི་ཐུགས་དམ་བསྐང་བའི་རིམ་པ།"]},{"id":"O861C2O0272","title":["ཆོས་སྐྱོང་ལེགས་ལྡན་ནག་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0251","title":["དཔལ་རྡོ་རྗེ་ནག་པོ་ཆེན་པོ་བྱ་རོག་གི་མཚན་ཅན་ལ་མཆོད་གཏོར་འབུལ་བའི་ཆོ་ག་འཕྲིན་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O861C2O0277","title":["ནག་པོ་ཆེན་པོ་ཡབ་ཡུམ་ལ་ཀླུ་སྒྲུབ་ཀྱི་རྒྱ་གཞུང་དང་མཐུན་པར་བསྟོད་པ།"]},{"id":"O861C2O0279","title":["དཔལ་ནག་པོ་ཆེན་པོ་ཞལ་བཞི་པར་བསྟོད་པ།"]},{"id":"O861C2O0252","title":["བཀའ་གདམས་ཀྱི་ཆོས་སྐྱོང་བཞི་སྦྲགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O861C2O0269","title":["མགོན་པོ་ཕྱག་དྲུག་པའི་བསྟོད་པ།"]},{"id":"O861C2O0254","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ་དངོས་གྲུབ་ཀྱི་བང་མཛོད།"]},{"id":"O861C2O0268","title":["དཔལ་ནག་པོ་ཆེན་པོའི་བསྟོད་པ་ཁམས་གསུམ་ཟ་བྱེད།"]},{"id":"O861C2O0283","title":["མགོན་པོ་ལྷོ་ནུབ་པའི་བསྟོད་སྐུལ།"]},{"id":"O861C2O0282","title":["དམ་ཅན་གཤིན་རྗེའི་ཆོས་ཀྱི་རྒྱལ་པོ་ནང་སྒྲུབ་ལ་བསྟོད་པ་བསྟན་དགྲ་ཕྱེ་མར་འཐག་བྱེད།"]},{"id":"O861C2O0259","title":["ནག་པོ་ཆེན་པོ་གདོང་བཞི་པ་ཡབ་ཡུམ་ལ་མཆོད་གཏོར་འབུལ་བའི་རིམ་པ་ཁྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O861C2O0522","title":["ཡི་དམ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྨོན་ལམ།༼ལྀ༽"]},{"id":"O861C2O0248","title":["དགེ་སློང་གི་བསླབ་བྱ་གསལ་བའི་སྒྲོན་མེ་འདུལ་བ་བསྡུས་པའི་སྙིང་པོ། ༼ཨི༽"]},{"id":"O861C2O0541","title":["བརྒྱ་བཞིའི་ཆོ་ག་རྗེ་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོའི་དཔལ་གྱིས་མཛད་པ།   ༼ཨོོ༽"]},{"id":"O861C2O0521","title":["ཡི་དམ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་སྨོན་ལམ།༼ལྀ༽"]},{"id":"O861C2O0209","title":["ཕྱག་འཚལ་སྒྲོལ་མ་ཉེར་གཅིག་མའི་རྣམ་བཤད།༼ཤ༽"]},{"id":"O861C2O0207","title":["སྟོང་ཉིད་བདུན་ཅུ་པའི་རྣམ་བཤད་དབུ་མའི་ལམ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ། ༼ར༽ ༼ཆོས་ཚན་འདི་ཆད། ལ་ལྡེབ ༢༨ བཞུགས།༽"]},{"id":"O861C2O0524","title":["བཀའ་གདམས་གླེགས་བམ་གྱི་བསྡུས་དོན།༼ཨེ༽"]},{"id":"O861C2O0206","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོའི་གསུང་འབུམ་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O861C2O0213","title":["གྲུབ་མཐའ་རྒྱ་མཚོར་འཇུག་པའི་གྲུ་རྫིངས་ཞེས་པའི་བསྟན་བཅོས།༼ཨ༽"]},{"id":"O861C2O0542","title":["གསུང་འབུམ་ཐོར་བུ་ལས་སྨོན་ལམ་བདུན་ཅུ་བའི་ཊཱིཀ ༼ཨཱི༽"]},{"id":"O861C2O0523","title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པའི་གསུང་འབུམ་ཐོར་བུ་ལས་དོན་རྒྱན་སོ་ལྔའི་དཔེར་བརྗོད་རྣམས།༼ལཱྀ༽"]},{"id":"O861C2O0212","title":["གསུང་འབུམ་ཐོར་བུ་ལས་ཇ་མཆོད་རྩ་འགྲེལ། ༼ཨ༽"]},{"id":"O861C2O0287","title":["ཆོས་སྐྱོང་ཁག་གི་གསོལ་མཆོད་བསྟོད་པ་དང་བཅས་པ།༼རྀ༽"]},{"id":"O861C2O0294","title":["བསྟན་སྐྱོང་རྡོ་རྗེ་གཡུ་སྒྲོན་མ་གཙོ་འཁོར་དང་བཅས་པར་མཆོད་གཏོར་བྱ་ཚུལ།"]},{"id":"O861C2O0289","title":["སྤྲལ་པའི་ཆོས་རྒྱལ་ཆེན་པོར་ཀ་ལི་སུམ་བཅུས་བསྟོད་པ།"]},{"id":"O861C2O0295","title":["བཀའ་སྲུང་ཀོང་བཙུན་དེ་མོ་རྡོ་རྗེ་བོད་ཁམས་སྐྱོང་ལ་མཆོད་གཏོར་བྱ་ཚུལ།"]},{"id":"O861C2O0292","title":["བསྟན་སྐྱོང་ཆེན་མོ་རྡོ་རྗེ་དྲག་མོ་རྒྱལ་ལ་མཆོད་གཏོར་བྱ་ཚུལ་འཁྱེར་བདེ་བར་བཀོད་པ།"]},{"id":"O861C2O0293","title":["རྡོ་རྗེ་དྲག་རྒྱལ་མའི་གསོལ་ཁ་དང་དྲག་བསྐུལ་བྱ་ཚུལ།"]},{"id":"O861C2O0300","title":["འཕྱོས་ལུང་གི་སྲུང་མ་དཔལ་ལྡན་འཕྱོས་ལྷ་འཁོར་བཅས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O861C2O0301","title":["ཇོ་བོ་འཕྱོས་ལྷ་དཀོན་པ་ལ་མཆོད་བསྟོད་བྱེད་ཚུལ་གྱི་རིམ་པ།"]},{"id":"O861C2O0296","title":["བསྟན་སྐྱོང་ཀོང་བཙུན་དེ་མོའི་མཆོད་གཏོར་འབུལ་ཚུལ་བསྡུས་པ།"]},{"id":"O861C2O0290","title":["ཆོས་རྒྱལ་ཆེན་པོའི་མཆོད་བསྟོད་ཕྲིན་ལས་དང་བཅས་པ།"]},{"id":"O861C2O0297","title":["ཆོས་རྒྱལ་ཆེན་པོ་ལ་འཕྲིན་ལས་བཅོལ་བའི་རིམ་པ།"]},{"id":"O861C2O0298","title":["འོད་ཁ་སྟག་རྩེ་རུ་མཛད་པའི་སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0291","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོའི་བསྟོད་པ།"]},{"id":"O861C2O0288","title":["སྤྲུལ་པའི་ཆོས་རྒྱལ་ཆེན་པོ་འཁོར་དང་བཅས་ལ་མཆོད་གཏོར་འབུལ་ཚུལ།"]},{"id":"O861C2O0299","title":["ཚེ་རིང་མ་མཆེད་ལྔ་བསྟན་མ་དང་བཅས་པར་གཏོར་མ་འབུལ་བའི་ཚུལ།"]},{"id":"O861C2O0161"},{"id":"O861C2O0170","title":["སློབ་དཔོན་དྲིལ་བུ་ཞབས་ཀྱི་ལུགས་ཀྱི་འཁོར་ལོ་སྡོམ་པའི་རྫོགས་རིམ་རིམ་པ་ལྔའི་གནད་དོན་གསལ་བར་བྱེད་པའི་ཉི་མའི་འོད་ཟེར།༼བ༽"]},{"id":"O861C2O0198","title":["གསུང་འབུམ་ཐོར་བུ་ལས་གནས་བཅུའི་ཕྱག་མཆོད།༼ཛ༽"]},{"id":"O861C2O0201","title":["གསུང་འབུམ་ཐོར་བུ་ལས་དགར་གཏོར་དང་གཏོར་མ་བརྒྱ་རྩའི་རིམ་པ། ༼ཟ༽  ་ ༼འདིའི་ལྡེབ་གསུམ་པ་པ༦༠༣-༦༠༤༽ཆད་འདུག༽"]},{"id":"O861C2O0167","title":["གསུང་འབུམ་ཐོར་བུ་ལས་བདེ་མཆོག་དྲིལ་བུའི་ལུགས་ཀྱི་སྦྱིན་སྲེག༼ན༽"]},{"id":"O861C2O0197","title":["གསུང་འབུམ་ཐོར་བུ་ལས་རབ་ཏུ་གནས་པའི་ཆོ་ག་བཀྲ་ཤིས་ཀྱི་སྙེ་མ།༼ཚ༽"]},{"id":"O861C2O0203","title":["གསུང་འབུམ་ཐོར་བུ་ལས་དབུ་མ་འཇུག་པའི་རྣམ་བཤད་དགོངས་པའི་དོན་རབ་ཏུ་གསལ་བའི་རྒྱན།༼ཡ༽"]},{"id":"O861C2O0199","title":["གསུང་འབུམ་ཐོར་བུ་ལས་རྣལ་འབྱོར་དབང་ཕྱུག་བློ་གྲོས་སྦས་པའི་མགུར་གྱི་ཕྲེང་བ།༼ཝ༽"]},{"id":"O861C2O0202","title":["དྲང་ངེས་རྣམ་འབྱེད་ཀྱི་དཀའ་འགྲེལ་དགོངས་པའི་དོན་རབ་ཏུ་གསལ་བར་བྱེད་པའི་སྒྲོན་མེ། ༼འ༽"]},{"id":"O861C2O0171","title":["གསུང་འབུམ་ཐོར་བུ་ལས་ཡི་དམ་སྒྲུབ་སྐོར་དང་རྗེས་གནང་གི་རིམ་པ། ༼མ༽"]},{"id":"O861C2O0175","title":["པདྨ་ཡང་གསང་ཁྲོས་པའི་སྒྲུབ་ཐབས་འཕྲིན་ལས་བཞིའི་བང་མཛོད།"]},{"id":"O861C2O0173","title":["བླ་མ་དྲག་པོའི་ཐུགས་སྒྲུབ་གཏེར་ཁ་གོང་མའི་ཐུགས་ཀྱི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O861C2O0188","title":["ཚོགས་བདག་དམར་པོའི་གཏོར་འབུལ།"]},{"id":"O861C2O0191","title":["དཔལ་ལྡན་ལྷ་མོའི་ཐོག་མའི་བྱུང་རིམ་དང་རྗེས་གནང་།"]},{"id":"O861C2O0179","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་ཀྱི་རྗེས་གནང་བྱ་ཚུལ་མདོར་བསྡུས།"]},{"id":"O861C2O0189","title":["མགོན་པོ་ཡིད་བཞིན་ནོར་བུའི་སྒྲུབ་ཐབས།"]},{"id":"O861C2O0192","title":["ཁྲོ་བོ་སྨེ་བརྩེགས་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O861C2O0195","title":["ཆོས་སྐྱོང་ལྕམ་སྲིང་གི་རྗེས་གནང་།"]},{"id":"O861C2O0194","title":["འཕགས་པ་སྤྱན་རས་གཟིགས་དབང་ཕྱུག་གི་སྒོམ་བཟླས་ཉམས་སུ་ལེན་ཚུལ།"]},{"id":"O861C2O0181","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས། ༼གོང་གསལ་གྱི་ལྡེབ་མ་རྣམས་ཆད་སྟབས་ཆོས་ཚན་འདིའི་དབུ་ཤོག་གི་གྲངས་བཀོད་ཐུབ་མེད།༽"]},{"id":"O861C2O0178","title":["བཀའ་གདམས་ལུགས་ཀྱི་མི་གཡོ་བ་སྔོན་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O861C2O0186","title":["མ་གཅིག་གྲུབ་པའི་རྒྱལ་མོའི་ལུགས་ཀྱི་ལྷ་གཅིག་བུམ་གཅིག་གི་སྒོ་ནས་རང་གཞན་གྱི་དོན་བྱ་ཚུལ།"]},{"id":"O861C2O0172","title":["གུ་རུ་ཞི་བའི་སྒོམ་བཟླས་ཉམས་སུ་ལེན་པའི་ཚུལ།"]},{"id":"O861C2O0184","title":["བཅོམ་ལྡན་འདས་མི་གཡོ་བ་དཀར་པོའི་སྒྲུབ་ཐབས་མདོར་བསྡུས།"]},{"id":"O861C2O0187","title":["གྲུབ་ཐོབ་ཟླ་བ་རྒྱལ་མཚན་ནས་བརྒྱུད་པའི་དཔལ་རྟ་མགྲིན་གྱི་སྒྲུབ་ཐབས།"]},{"id":"O861C2O0190","title":["དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་དྲུག་པའི་རྗེས་གནང་།"]},{"id":"O861C2O0185","title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་དཀར་པོའི་སྒོ་ནས་རང་གཞན་ཀུན་གྱི་ཚེ་བསྲིང་བའི་ཐབས་ཉམས་སུ་ལེན་པའི་ཚུལ།"]},{"id":"O861C2O0176","title":["དཔལ་རྟ་མགྲིན་གྱི་རྗེས་གནང་བྱ་ཚུལ།"]},{"id":"O861C2O0193","title":["ཡི་དམ་སྤྱི་འགྲོའི་རྗེས་གནང་བྱེད་ལུགས།"]},{"id":"O861C2O0174","title":["གཏོར་མ་ལ་བརྟེན་པའི་རྗེས་གནང་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O861C2O0177","title":["ཁྲོ་རྒྱལ་པདྨ་དབང་ཆེན་གྱི་སྒྲུབ་ཐབས་ཚུལ་བཞིན་བྱ་ཚུལ།"]},{"id":"O861C2O0180","title":["རྗེ་བཙུན་འཇམ་དབྱངས་དཀར་པོའི་སྒྲུབ་ཐབས། ༼ལྡེབ ༣༥ནས ༣༨ པཔ༤༥༩-༤༦༦ བར་ཆད་འདུག༽"]},{"id":"O861C2O0182","title":["སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་རྗེས་གནང་བྱ་ཚུལ།"]},{"id":"O861C2O0183","title":["ལྷ་མོ་དབྱངས་ཅན་མ་དཀར་མོའི་སྒྲུབ་ཐབས།"]},{"id":"O861C2O0163","title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་དགེ་འདུན་རྒྱ་མཚོའི་གསུང་འབུམ་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O861C2O0164","title":["དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་པའི་ཚུལ་བསྐྱེད་རིམ་གསལ་བའི་སྒྲོན་མེ།༼ཏ༽"]},{"id":"O861C2O0168","title":["གསུང་འབུམ་ཐོར་བུ་ལས་གྲུབ་ཆེན་དྲིལ་བུའི་ལུགས་ཀྱི་བདེ་མཆོག་ལུས་དཀྱིལ་གྱི་བསྐྱེད་རིམ།༼པ༽"]},{"id":"O861C2O0200","title":["བཅུད་ལེན་གྱི་གདམས་པ་རིམ་པ་ལྔ་པ། ༼ཞ༽"]},{"id":"O861C2O0166","title":["གསུང་འབུམ་ཐོར་བུ་ལས་དྲིལ་བུ་ལྔའི་སྒྲུབ་ཐབས་དངོས་གྲུབ་ཀྱི་བང་མཛོད། ༼ད༽"]},{"id":"O861C2O0165","title":["གསུང་འབུམ་ཐོར་བུ་ལས་ནཱ་རོ་ཆོས་དྲུག་གི་དམིགས་རིམ་ཡེ་ཤེས་མཁའ་འགྲོའི་ཞལ་ལུང་།༼ཐ༽"]},{"id":"O861C2O0169","title":["འཁོར་ལོ་སྡོམ་པའི་རིམ་པ་དང་པོའི་ལམ་ལ་སློབ་ཚུལ་གོ་བདེར་བརྗོད་པ་འདོད་འཇོའི་སྙིང་པོ།༼ཕ༽"]},{"id":"O861C2O0196","title":["དགེ་སློང་མ་དཔལ་མོའི་ལུགས་ཀྱི་ཐུགས་རྗེ་ཆེན་པོའི་སྒྲུབ་ཐབས།༼ཙ༽"]}]}