{"isOutlineOf":"W22140","nodes":[{"id":"O8LS548LS117","title":["སྐབས་དེའི་ཕྱི་ནང་རྟགས་མཚན་དང། མྱ་ངམ། འདས་རྗེས་ཀྱི་བགྱི་བའི་སྐོར།"]},{"id":"O8LS548LS116","title":["འགྲོ་འདུལ་ངག་དབང་ཀུན་དགའ་བསྟན་འཛིན་མཆོག་གི་རྣམ་ཐར་དངོས་གཞི་ཅུན་ཟད་རྒྱས་པའི་ཚུལ་ལ། ཐོག་མར་མདོ་རྒྱུད་གཏེར་ལུང་བསྙད་པ་ནས་བཟུང། སྐུ་མྱ་ངན་ལས་འདའ་བའི་བར་གོ་རིམ་གྱིས་བཀྲལ་བར།"]},{"id":"O8LS548LS107","title":["སྐུ་ཐོག་གསུམ་པ་རྗེ་བདག་ཉིད་ཆེན་པོ་འགྲོ་འདུལ་རྩལ་གྱི་སྤྲུལ་གཞི་ཐུན་མོང་མ་ཡིན་པར་ལུང་གིས་ངེས་པ་ཨོ་རྒྱན་སངས་རྒྱས་གཉིས་པའི་མཛད་པའི་མཛད་པ་ཁྱད་པར་བའི་སྐོར་གྱི་བསྡུས་དོན་རགས་པ།"]},{"id":"O8LS548LS118","title":["དགུང་ལོ་དྲུག་ཐོག་གོང་མའི་ཁྲིར་ཕེབས་པ་ནས། འདས་རྗེས་ཀྱི་བྱ་བ་གྲུབ་པའི་བར་གྱི་རྟོགས་བརྗོད།"]},{"id":"O8LS548LS110","title":["སྐུ་ཐོག་བཞི་པ་བསྟན་འཛིན་ཆོས་ཀྱི་ཉི་མ་ཞལ་ཆེམ་ལྟར་ངོས་བཟུང་བའི་སྐོར།"]},{"id":"O8LS548LS105","title":["སྐུ་ཐོག་དང་པོའི་གདུལ་བྱའི་ཡུལ་ཁྱབ་ཀྱི་ལྟོས་ཆོས་ལས། ལྷ་དང་བཅས་པའི་སྐྱེ་རྒུ་དག་མཉམ་མེད་རྒྱལ་བ་མདོ་ཁམས་པ་ཆེན་པོ་ཞེས་བསྒྲགས་པའི་མཚན་སྙན་གྱི་ཅོད་པཎ་ཐོག་མར་བཞེས་པ། གྲུབ་པའི་དབང་ཕྱུག་ཀརྨ་བསྟན་འཕེལ་ལམ། ངག་དབང་བསྟན་འཕེལ་གྱི་རྟོགས་པ་བརྗོད་པའི་བསྡུས་དོན།"]},{"id":"O8LS548LS106","title":["གཉིས་པ་ངག་དབང་ཀུན་དགའ་བསྟན་འཕེལ་གྱི་རྣམ་པར་ཐར་པའི་ཆ་ཤས།"]},{"id":"O8LS548LS74","title":["གཉིས་པ་སྐྱེ་བའི་ཕྲེང་བ་ཟམ་མ་ཆད་པར་བྱོན་པའི་སྐོར།"]},{"id":"O8LS548LS75","title":["རྟོགས་བརྗོད་བརྩོམས་པའི་དགོས་པ་དང། ཁུངས། མཇུག་བྱང་བཅས།"]},{"id":"O8LS548LS76","title":["འཁྲུལ་སྤར་ཐོག་གསར་བསྐྲུན་འདིའི་སྤར་བྱང་གྲུ་རི་ཆོས་རྒྱལ་རྒྱ་མཚོས་སྨོན་པ།"]},{"id":"O8LS548LS77","title":["ཞར་བྱུང་གསང་བའི་རྣམ་ཐར་ཆུ་ཟླའི་རོལ་གར་རྗེ་ཉིད་ཀྱི་ཞལ་གསུངས།"]},{"id":"O8LS548LS56","title":["མཆོད་པར་བརྗོད་པ་དང། སྤྱིར་རྟོགས་པའི་རབས་དང། དགོས་ཆེད། བྱེ་བྲག་རྟོགས་བརྗོད་འདི་ཉིད་ཀྱི་ས་བཅད། བདག་ཉིད་ཆེན་པོ་འདིའི་རྣམ་སྤྲུལ་ཞིང་གཞན་དུའང་མཐའ་ཡས་པར་འབྱུང་བའི་ཚུལ་གླེང་བ།"]},{"id":"O8LS548LS93","title":["སྐྱེས་རབས་དགུ་པ་རས་པ་མགོན་པོ་རྡོ་རྗེའི་ཚུལ་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O8LS548LS99","title":["སྐྱེས་རབ་བཅོ་ལྔ་པ་འཁྲུལ་ཞིག་ནམ་མཁའི་རྣལ་འབྱོར་བྱོན་པའི་ཚུལ།"]},{"id":"O8LS548LS95","title":["སྐྱེས་རབས་བཅུ་གཅིག་པ་རྗེ་བཙུན་གྲགས་པ་དཔལ་གྱི་རྣམ་ཐར་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O8LS548LS88","title":["སྐྱེས་རབས་བཞི་པ་གྲུབ་ཆེན་པདྨ་བཛྲའི་ཚུལ་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O8LS548LS85","title":["ཞིང་འདིར་ཐོག་མའི་རྣམ་འདྲེན་འཁོར་བ་འཇིག་བྱོན་པའི་ཚུལ།"]},{"id":"O8LS548LS92","title":["སྐྱེས་རབས་བརྒྱད་པ་མངའ་བདག་མཻ་ཏྲི་པའི་རྣམ་ཐར་ཆ་ཙམ།"]},{"id":"O8LS548LS98","title":["སྐྱེས་རབས་བཅུ་བཞི་པ་ཆོས་རྒྱལ་རིན་ཆེན་གླིང་པ་ཇི་ལྟར་བྱོན་པའི་ཚུལ།"]},{"id":"O8LS548LS100","title":["སྐྱེས་རབ་བཅུ་དྲུག་པ་ཀུན་སྤངས་རིན་པོ་ཆེ་ཤེས་རབ་རྒྱལ་མཚན་གྱི་རྟོགས་པ་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O8LS548LS94","title":["སྐྱེས་རབས་བཅུ་པ་ཁམས་གསུམ་འགྲོ་བའི་མགོན་པོ་ཕག་གྲུ་རྡོ་རྗེ་རྒྱལ་པོའི་རྟོགས་པ་བརྗོད་པ།"]},{"id":"O8LS548LS97","title":["སྐྱེས་རབས་བཅུ་གསུམ་པ་ཆོས་རྗེ་འབའ་ར་བའི་རྣམ་ཐར་ཅུང་ཙམ་སྨོས་པ།"]},{"id":"O8LS548LS91","title":["སྐྱེས་རབས་བདུན་པ་སྔགས་འཆང་རོལ་པ་རྩལ་བྱོན་པའི་ཚུལ་ཙམ།"]},{"id":"O8LS548LS96","title":["སྐྱེས་རབས་བཅུ་གཉིས་པ་ཆོས་རྗེ་རྡོ་གསོལ་བ་རིན་ཆེན་སེངྒེའི་ཚུལ་ཅུང་ཟད་བརྗོད་པ།"]},{"id":"O8LS548LS101","title":["ཞར་བྱུང་སྤྲུལ་པའི་རོལ་པ་གཞན་ཡང་སྣང་ཚུལ་སྐོར།"]},{"id":"O8LS548LS89","title":["སྐྱེས་རབས་ལྔ་པ་རྣལ་འབྱོར་གྱི་རྒྱལ་པོ་དམ་པ་རིན་པོ་ཆེ་རྟོགས་བརྗོད་དོན་བསྡུས།"]},{"id":"O8LS548LS87","title":["སྐྱེས་རབས་གསུམ་པ་གྲུབ་ཐོབ་རྒྱལ་པོ་བིརྭ་པ་ཇི་ལྟར་བྱོན་ཚུལ།"]},{"id":"O8LS548LS86","title":["སྐྱེས་རབས་གཉིས་པ་དགྲ་བཅོམ་པ་ཆོས་ཀྱི་བློ་གྲོས་བྱོན་པ།"]},{"id":"O8LS548LS90","title":["སྐྱེས་རབས་དྲུག་པ་དགེ་སློང་ནམ་མཁའི་སྙིང་པོའི་རྣམ་ཐར་གྱི་ཆ་ཤས།"]},{"id":"O8LS548LS57","title":["དང་པོ་སྐྱེས་པ་རབས་ཀྱི་སྐོར།"]},{"id":"O8LS548LS55","title":["དཀར་ཆག།"]}]}