{"isOutlineOf":"W21523","nodes":[{"id":"O8LS4818LS482"},{"id":"O8LS4818LS484","title":["འདུས་པ་མདོ་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་དད་པའི་ཕྲེང་བ།"]},{"id":"O8LS4818LS522","title":["པར་བྱང་།"]},{"id":"O8LS4818LS4891PD109493","title":["སྤྱི་དོན་དང་པོ་སྟོན་པ་བྱོན་ཚུལ།"]},{"id":"O8LS4818LS4891PD109500","title":["སྟོན་པ་རྒྱལ་བ་ཤཱཀྱ་ཐུབ་པའི་རྣམ་ཐར་མཛད་པ་བཅུ་གཉིས་སུ་བཤད་པ།"]},{"id":"O8LS4818LS4901PD109501","title":["སྟོན་པ་གཉིས་པའམ་སྟོན་པའི་རྒྱལ་ཚབ་ཨོ་རྒྱན་ཆོས་ཀྱི་རྒྱལ་པོ་པདྨ་འབྱུང་གནས་ཀྱི་མཛད་པ་བཅུ་གཅིག"]},{"id":"O8LS4818LS4891PD1094931PD1094941PD109495","title":["སྔ་འགྱུར་གྱི་བསྟན་པ་བཅུ་གཉིས་ཀྱི་བདག་པོ་སྟོན་པ་གཅུ་གཉིས་བྱོན་ཚུལ།"]},{"id":"O8LS4818LS4891PD1094931PD109494","title":["སྤྱི་དོན་གསུམ་པ་མཐར་བསྟན་འཛིན་གྱི་བླ་མ་བརྒྱུད་ཚུལ་ཇི་ལྟར་བྱཨོན་པ་རྣམ་པར་ཐར་དང་བཅས་བཤད་པ།"]},{"id":"O8LS4818LS4931PD109504","title":["དང་པོ་སྟོན་པ་སྐུ་གསུམ་ནས་རིམ་པར་བརྒྱུད་དེ་རྒྱ་གར་པའི་ལོ་རྒྱུས།"]},{"id":"O8LS4818LS4931PD1095041PD109511","title":["མ་ཧཱ་ཡོ་གའི་བརྒྱུད་ཚུལ།"]},{"id":"O8LS4818LS4931PD1095041PD1095111PD109512","title":["ཨ་ནུ་ཡོ་གའི་བརྒྱུད་ཚུལ།"]},{"id":"O8LS4818LS4931PD1095041PD1095111PD1095121PD109513","title":["ཨ་ཏི་ཡོ་གའི་བརྒྱུད་ཚུལ།"]},{"id":"O8LS4818LS499","title":["སློབ་དཔོན་བི་མ་ལ་མི་ཏྲའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS498","title":["སློབ་དཔོན་ཤྲི་སིངྷའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS503","title":["སློབ་དཔོན་ཛྙ་ན་ཀུ་མཱ་ར་ལ་དབང་གི་ཆུ་བོ་བཞི་བབས་ཚུལ།"]},{"id":"O8LS4818LS497","title":["སློབ་དཔོན་སངས་རྒྱས་གསང་བའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS502","title":["སོག་པོ་དཔལ་གྱི་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS496","title":["སློབ་དཔོན་ན་ག་ཛུ་ནའམ་དགེ་སློང་དཔལ་ལྡན་གྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS501","title":["གཉག་ཆེན་ཛྙ་ན་ཀུ་མཱ་རའམ་རྒྱལ་བའི་བློ་གྲོས་ཀྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS495","title":["སློབ་དཔོན་འཇམ་དཔལ་བཤེས་གཉེན་གྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS500","title":["ལོ་ཆེན་བཻ་རོ་ཙ་ན་དང་གཡུ་སྒྲ་སྙིང་པོའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS494","title":["སྤྲུལ་པའི་སྐུ་དགའ་རབ་རྡོ་རྗེའི་རྣམ་ཐར་མདོ་ཙམ་བཤད་པ།"]},{"id":"O8LS4818LS4931PD1095041PD109505","title":["གཉིས་པ་བོད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O8LS4818LS517","title":["ལྷ་ཆེན་བྲེས་གཤོངས་པ་ཆོས་རྒྱལ་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS509","title":["ལྷ་རྗེ་སྒྲོ་ཕུ་པ་ཆེན་པོའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS511","title":["སྒྲོལ་མ་བ་འགྲོ་སྟོན་བསམ་གྲུབ་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS519","title":["ཁྱབ་བདག་སྨན་ལུང་པ་ཆེན་པོ་བློ་མཆོག་རིག་པའི་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS505","title":["གནུབས་ཁུ་ལུང་པ་ཡོན་ཏན་རྒྱ་མཚོའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS510","title":["བར་སྐབས་ཀྱི་བརྒྱུད་ཚུལ་འགའ་ཞིག"]},{"id":"O8LS4818LS513","title":["ལྷ་རིགས་ཀྱི་མཁས་གྲུབ་ཆེན་པོ་འཇམ་དབྱངས་རིན་ཆེན་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS512","title":["ཟུར་ཧམ་ཐམས་ཅད་མཁྱེན་པ་ཤཱཀྱ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS520","title":["རྡོར་བྲག་རིག་འཛིན་པདྨ་འཕྲིན་ལས་ཀྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS506","title":["གནུབས་ཡེ་ཤེས་རྒྱ་མཚོའི་རྣམ་ཐར་སོགས།"]},{"id":"O8LS4818LS514","title":["མངའ་རིས་ཀྱི་པཎ་ཆེན་པདྨ་དབང་རྒྱལ་གྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS516","title":["སྐྱི་སྟོན་ཚེ་རིང་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS508","title":["ཟུར་ཆུང་པ་ཤེས་རབ་གྲགས་ཀྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS504","title":["ཡོ་ག་གསུམ་གྱི་བཀའ་བབས་གནུབས་ཆེན་སངས་རྒྱས་ཡེ་ཤེས་ཀྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS515","title":["རིག་འཛིན་མངའ་རིས་པ་ཆེན་པོ་ལེགས་ལྡན་བདུད་འཇོམས་རྡོ་རྗེའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS507","title":["བདེ་གཤེགས་ཟུར་པོ་ཆེ་ཤཱཀྱ་འབྱུང་གནས་ཀྱི་རྣམ་ཐར།"]},{"id":"O8LS4818LS483","title":["བཀའ་མ་མདོ་དབང་གི་བླ་མ་བརྒྱུད་པའི་རྣམ་ཐར་གྱི་དཀར་ཆག"]},{"id":"O8LS4818LS485","title":["བྱང་པ་རིག་འཛིན་ཆེན་པོ་ངག་གི་དབང་པོའི་རྣམ་པར་ཐར་པ་ངོ་མཚར་བཀོད་པ་རྒྱ་མཚོ།"]},{"id":"O8LS4818LS527","title":["རིག་འཛིན་ཆེན་པོ་ངག་གི་དབང་པོའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS524","title":["བོད་དུ་སྣ་ནམ་རྡོ་རྗེ་བདུད་འཇོམས་ནས་རིག་འཛིན་ཆེན་པོ་རྒོད་ལྡེམ་པའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS525","title":["རྒོད་ལྡེམ་པའི་སྐུའི་སྐྱེ་བ་རིག་འཛིན་ལེགས་ལྡན་རྗེའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS526","title":["ཆོས་རྒྱལ་བཀྲ་ཤིས་སྟོབས་རྒྱལ་དབང་པོའི་སྡེའི་རྣམ་ཐར།"]},{"id":"O8LS4818LS523","title":["ཐོག་མའི་མགོན་པོ་དཔལ་ཀུན་ཏུ་བཟང་པོ་ནས་བལ་པོ་ཛི་ན་མི་ཏྲའི་བར་རྒྱ་གར་དུ་བྱོན་པའི་སྐྱེ་རྒྱུད།"]}]}