{"isOutlineOf":"W4CZ1042","nodes":[{"id":"O8LS18378LS1840"},{"id":"O8LS18371PD1137801PD113784"},{"id":"O8LS18378LS2305","title":["༼མ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ལས་བྱང་ཕྲིན་ལས་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS2300","title":["༼ད༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིན་གནོན་ལས། ལོངས་སྐུ་ལྟར་སྒྲུབ་ཀྱི་འདོན་ཁྲིགས་སུ་བསྡེབས་པ་པདྨའི་ཕྲེང་བ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O8LS18378LS2309","title":["༼ཝ༽ གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་འཇའ་ལུས་མཁའ་སྤྱོད་སྒྲུབ་ཐབས་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་གསང་ལམ།"]},{"id":"O8LS18378LS2298","title":["༼ཏ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པ་རབ་གསལ།"]},{"id":"O8LS18378LS2302","title":["༼པ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་གྱི་རྒྱུན་ཁྱེར་སྙིང་པོའི་དོན་བསྡུས།"]},{"id":"O8LS18378LS2317","title":["༼ས༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་བསྐང་བ་འཆི་མེད་དཔལ་གྱི་ལྗོན་པ།"]},{"id":"O8LS18378LS2312","title":["༼འ༽ སེང་གདོང་མའི་སྲུང་ཟློག་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2306","title":["༼ཙ༽ འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ཀྱི་ངན་སྔགས་ཞག་སྒྲུབ་ཆོག་བསྒྲིགས།"]},{"id":"O8LS18378LS2320","title":["༼ཨི༽རྟ་མགྲིན་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2314","title":["༼ར༽ མཁའ་འགྲོའི་ལས་བྱང་བདེ་ཆེན་དཔའ་མོའི་རོལ་རྩེ།"]},{"id":"O8LS18378LS2291","title":["༼ཁ༽ བསམ་ལྷུན་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2318","title":["༼ཧ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། སྤྲོས་མེད་རྒྱུན་ཁྱེར་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O8LS18378LS2296","title":["༼ཇ༽ བླ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་གསང་སྒྲུབ་རྡོ་རྗེ་མེ་འབར་གྱི་ལས་བྱང།"]},{"id":"O8LS18378LS2299","title":["༼ཐ༽ འཁོར་འདས་ཟིལ་གནོན་ལས་གསོལ་འདེབས་བསྡུས་པ་པདྨའི་མྱུ་གུ།"]},{"id":"O8LS18378LS2324","title":["༼ཨོཾ༽ ཨེ་ཝཾ་སྒྲུབ་སྡེ་ཟུང་གི་ལོ་གསུམ་མཚམས་ཀྱི་བཅའ་ཡིག་མ་ནོར་ལམ་སྟོན།"]},{"id":"O8LS18378LS2301","title":["༼ན༽ བཀའ་བརྒྱད་ཕྲིན་ལས་བསྡུས་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2303","title":["༼ཕ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། ཕྲིན་ལས་གོ་ཆ་འབར་བ་མེ་ཡི་འཁོར་ལོ་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་རྒྱལ།"]},{"id":"O8LS18378LS2307","title":["༼ཚ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་བསྙེན་སྒྲུབ་སོགས་ཉེར་མཁོའི་ཕྲིན་ལས་སྙིང་པོ་གསལ་བྱེད།"]},{"id":"O8LS18378LS2321","title":["༼ཨུ༽ རྟ་མགྲིན་དབང་ཆེན་འདུས་པའི་གསང་སྒྲུབ་འདོན་ཁྲིགས་སུ་བཀོད་པ་རྔམ་པའི་རྟ་སྐད།"]},{"id":"O8LS18378LS2315","title":["༼ལ༽ རླུང་ཞགས་སྒྲུབ་པའི་བསྙེན་དམིགས།"]},{"id":"O8LS18378LS2310","title":["༼ཞ༽ བདུད་འདུལ་དྲག་མོའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O8LS18378LS2292","title":["༼ག༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། སྤྱི་དྲིལ་གསོལ་འདེབས་བསམ་པ་ལྷུན་འགྲུབ་མའི་ལས་བྱང་ཆོས་ཁྲིགས་ཡེ་ཤེས་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2319","title":["༼ཨ༽ ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི། བསྙེན་ཡིག་པདྨའི་དོ་ཤལ།"]},{"id":"O8LS18378LS2322","title":["༼ཨེ༽ རྩ་གསུམ་སྤྱི་ལ་འཇུག་པའི་མེ་མཆོད་ཕྲིན་ལས་བཞི་ལྡན་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O8LS18378LS2293","title":["༼ང༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བསམ་ལྷུན་དྲིལ་སྒྲུབ་གསོལ་འདེབས་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O8LS18378LS2294","title":["༼ཅ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བསམ་ལྷུན་དྲིལ་སྒྲུབ་སྙིང་པོའི་བཅུད་བསྡུས།"]},{"id":"O8LS18378LS2313","title":["༼ཡ༽ རླུང་ཞགས་མཁའ་འགྲོའི་གསོལ་འདེབས་བདེ་ཆེན་དཔལ་བསྐྱེད།"]},{"id":"O8LS18378LS2304","title":["༼བ༽ རྡོ་རྗེ་ཕུར་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2289","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་གསུམ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2308","title":["༼ཛ༽ གསང་བ་ཌཱ་ཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། གཅོད་ཡུལ་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2297","title":["༼ཉ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་སྡུད་ཞགས་སྒྲུབ་ཀྱི་ལས་བྱང་ཁྲིགས་སུ་བསྡེབས་པ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O8LS18378LS2316","title":["༼ཤ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་མདུད་ཀྱི་ལས་བྱང་འཇའ་ལུས་སྲོག་སྒྲུབ་ངག་འདོན་ཆུ་བབས་སུ་བཀོད་པ།"]},{"id":"O8LS18378LS2311","title":["༼ཟ༽ ཡེ་ཤེས་མཁའ་འགྲོ་ཁྲོ་གཉེར་གཏུམ་མོ་རྩ་བ་གསུམ་དྲིལ་གྱི་ཆ་ལག་།གདོང་ལྔའི་གསང་སྒྲུབ་གནམ་ལྕགས་ཨུར་མོའི་ཕྲིན་ལས་བཀླག་ཆོག་ཏུ་བཀོད་པ་གནས་གསུམ་ཌཱཀྐིའི་བཀའ་རྒྱ་མ།"]},{"id":"O8LS18378LS2323","title":["༼ཨོ༽ ལོ་གསུམ་བསྙེན་སྒྲུབ་མཚམས་ཀྱི་ཁོག་དབུབ་མཁྱེན་བརྩེའི་དགོངས་རྒྱན་སྒེག་མོའི་མེ་ལོང་།"]},{"id":"O8LS18378LS2290","title":["༼ཀ༽ རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་ཡོངས་གྲོལ་ལས། རྡོར་སེམས་ཐར་ལམ་ལྔ་ལྡན་གྱི་ཆོ་གའི་འདོན་ཁྲིགས་བློ་དམན་འཇུག་བདེ།"]},{"id":"O8LS18378LS2295","title":["༼ཆ༽ བླ་མ་པདྨ་ཁྲག་འཐུང་ལས༔་ཕྲིན་ལས་བཞི་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O8LS18378LS1860"},{"id":"O8LS18378LS3289","title":["སྨིན་བྱེད་དབང་གི་ཆུ་བོ་ཕྱོགས་གཅིག་ཏུ་དྲངས་པ་ཡེ་ཤེས་རྒྱ་མཚོ་བསྐྱིལ་བའི་ཀླུང་ཆེན་སྟོད་ཆ།"]},{"id":"O8LS18378LS3290","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་གསུམ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3291","title":["དབང་ཐམས་ཅད་ཀྱི་སྔོན་དུ་འགྲོ་བ།"]},{"id":"O8LS18378LS3300","title":["༼༣༽ ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་ཏིང་འཛིན་དོན་དབང་།"]},{"id":"O8LS18378LS3299","title":["༼༢༽ རིགས་བརྒྱ་རིགས་གཅིག་ཏུ་འདུས་པའི་རྡོར་སེམས་ཐར་ལམ་ལྔ་ལྡན་གྱི་དབང་ཆོག"]},{"id":"O8LS18378LS3315","title":["༼༡༨༽ བཅུ་བཞི་པ་བཀའ་དང་བསྟན་པ་སྐྱོང་བ་གཏེར་སྲུང་ཕྲིན་ལས་སྒྲུབ་པའི་ལྷ་ཚོམ་ཆོས་སྐྱོང་སྲོག་གཏད་བཅས་སོ་སོར་ཕྲལ་བ་བཅས་དབང་སྣ་བཅུ་བཞི་དང་།"]},{"id":"O8LS18378LS3305","title":["༼༨༽ ཨོ་རྒྱན་འབྱུང་བ་བཞི་ཡི་ལྷ་མོ་དང་བཅས་པའི་དཔའ་བོ་གྱད་ཀྱི་དབང་།"]},{"id":"O8LS18378LS3311","title":["༼༡༤༽ བཅུ་པ་ཨོ་རྒྱན་ལྷ་སྲིན་སྡེ་བརྒྱད་དབང་།"]},{"id":"O8LS18378LS3307","title":["༼༡༠༽ དྲུག་པ་ཨོ་རྒྱན་མཁའ་འདྲོ་ནོར་ལྷའི་དབང་།"]},{"id":"O8LS18378LS3301","title":["༼༤༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་བཤེགས་ཀུན་འདུས་རྩ་གསུམ་བཀའ་འདུས་ཀྱི་དབང་ཆེན་ཨིནྡྲ་ནཱི་ལའི་མཆོད་སྡོང་སྟ་གོན་དང་དངོས་གཞིའི་དབང་ཆེན་བཅས། ཡན་ལག་བསམ་པ་ལྷུན་འགྲུབ་མ་ལེའུ་བཅུ་གསུམ་དང་ཆོས་སྐྱོང་སྲོག་གཏད་བཅས་བཅུ་བཞི་སོ་སོར་ཕྲལ་བ་སྨིན་བྱེད་རྒྱས་པའི་ལུགས་ལ།"]},{"id":"O8LS18378LS3302","title":["༼༥༽ ཨོ་རྒྱན་སྣང་མཐའ་དབྱེར་མེད་ཀྱི་བདེ་ཆེན་ཞིང་དབང་།"]},{"id":"O8LS18378LS3298","title":["༼༡༽ ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་དབང་ཆེན་འགྲོ་བ་ཀུན་གྲོལ་བདེ་གཤེགས་སྙིང་པོའི་སྟ་དངོས་སྦྲགས་མ།"]},{"id":"O8LS18378LS3316","title":["༼༡༩༽ བསྡུས་པ་བུམ་དབང་ཡེ་ཤེས་དྲྭ་བ་གཙོ་བསྡུས་ཀྱི་སྐོར།"]},{"id":"O8LS18378LS3318","title":["༼༢༡༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་དབང་ཆོག་དངོས་གྲུབ་ཀུན་འབྱུང་གཡང་གཏད་དང་བཅས་པ།"]},{"id":"O8LS18378LS3308","title":["༼༡༡༽ བདུན་པ་ཨོ་རྒྱན་སྨན་ལྷའི་དབང་།"]},{"id":"O8LS18378LS3303","title":["༼༦༽ ཨོ་རྒྱན་བདེ་ཆེན་རྒྱལ་པོའི་དབང་།"]},{"id":"O8LS18378LS3312","title":["༼༡༥༽ བཅུ་གཅིག་པ་ཨོ་རྒྱན་གཞི་བདག་གཉན་པོའི་དབང་།"]},{"id":"O8LS18378LS3306","title":["༼༩༽ ལྔ་པ་ཨོ་རྒྱན་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་དབང་།"]},{"id":"O8LS18378LS3317","title":["༼༢༠༽ གསང་དབང་བདེ་སྟོང་དྲུག་འདྲེན།"]},{"id":"O8LS18378LS3314","title":["༼༡༧༽ བཅུ་གསུམ་པ་ཨོ་རྒྱན་དཔའ་བོ་གིང་གི་དབང་།"]},{"id":"O8LS18378LS3319","title":["༼༢༢༽ མ་ལྷ་བུ་རྫིའི་བཀའ་གཏད།"]},{"id":"O8LS18378LS3304","title":["༼༧༽ ཨོ་རྒྱན་དུས་གསུམ་མཁྱེན་པའི་དབང་།"]},{"id":"O8LS18378LS3309","title":["༼༡༢༽ བརྒྱད་པ་ཨོ་རྒྱན་རྡོ་རྗེ་གུར་གྱི་དབང་།"]},{"id":"O8LS18378LS3313","title":["༼༡༦༽ བཅུ་གཉིས་པ་ཨོ་རྒྱན་ཡི་དམ་ལྷའི་དབང་།"]},{"id":"O8LS18378LS3310","title":["༼༡༣༽ དགུ་པ་ཨོ་རྒྱན་དྲེགས་པ་ཟིལ་གནོན་དབང་།"]},{"id":"O8LS18378LS3292","title":["བླ་མ་དྲག་པོའི་སྐོར།"]},{"id":"O8LS18378LS3321","title":["༼༢༤༽ པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས། སྙིང་པོའི་གཏོར་དབང་བསྐུར་བའི་ཚུལ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O8LS18378LS3324","title":["༼༢༧༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་དབང་འབྲིང་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O8LS18378LS3320","title":["༼༢༣༽ པདྨ་ཁྲག་འཐུང་གི་དབང་མཆོག་རྡོ་རྗེ་སྤྱི་བླུགས།"]},{"id":"O8LS18378LS3322","title":["༼༢༥༽ འཆི་མེད་ཡང་གསང་བཅུད་དྲིལ་གྱི་དབང་མཆོག་རྡོ་རྗེ་སྙིང་པོའི་ཅོད་པན།"]},{"id":"O8LS18378LS3325","title":["༼༢༨༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལསཿ་དབང་ཆོག་གནམ་ལྕགས་གོ་ཁྲབ།"]},{"id":"O8LS18378LS3323","title":["༼༢༦༽ བླ་མ་དྲག་པོ་བདུད་འདུལ་ཀཱི་ལ་ཡའི་དབང་ཆེན་སྟ་དངོས་སྦྲགས་མ།"]},{"id":"O8LS18378LS3293","title":["ཡི་དམ་གྱི་སྐོར། ༼སྟོད་ཆ།༽"]},{"id":"O8LS18378LS3329","title":["༼༣༢༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ཀྱི་དབང་ཆོག"]},{"id":"O8LS18378LS3327","title":["༼༣༠༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་གྱི་དབང་འབྲིང་།"]},{"id":"O8LS18378LS3328","title":["༼༣༡༽ ཡི་དམ་སྒྲུབ་ཆེན་བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་དབང་ཆེན་ཀུན་མཁྱེན་སྙིང་པོ་སྒྲུབ་པ་སྤྱིའི་དབང་རྫོང་སྟ་གོན་དང་དངོས་གཞི།"]},{"id":"O8LS18378LS3326","title":["༼༢༩༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་གྱི་སྟ་དངོས་སྦྲགས་མ།"]},{"id":"O8LS18378LS1849"},{"id":"O8LS18378LS2727","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅུ་གཉིས་པ་དང་བཅུ་གསུམ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2728","title":["བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་ཆོས་སྡེ་སྟོད་ཆ་ཨེ་རྟགས་ཅན།"]},{"id":"O8LS18378LS2760","title":["༼ཨཱ༔༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྲུང་བཟློག་བསད་པའི་དཔེའུ་རིས།"]},{"id":"O8LS18378LS2744","title":["༼མ༽ བཀའ་བརྒྱད་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2731","title":["༼ག༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྔགས་ཆས་ཀྱི་པྲ་ཁྲིད།"]},{"id":"O8LS18378LS2736","title":["༼ཉ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྔོན་འགྲོ་ཐེག་ཆེན་དགུ་ལྡན།"]},{"id":"O8LS18378LS2754","title":["༼ལ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དམ་སྲི་མནན་པའི་གདམས་པ་ཆུ་སྲིན་ཁ་ཐམ།"]},{"id":"O8LS18378LS2734","title":["༼ཆ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་པྲ་ཁྲིད་གསལ་བའི་མེ་ལོང་གི་ས་འདུལ་བདུད་བཞི་ཚར་གཅོད།"]},{"id":"O8LS18378LS2749","title":["༼ཞ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྦྱིན་སྲེག་ཀླུའི་མཆོད་ཐབས་བདུད་རྩི་ལྔ་ལྡན།"]},{"id":"O8LS18378LS2746","title":["༼ཚ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གསུར་མཆོད་ལྷ་ཡི་ལོངས་སྤྱོད་མཛོད་བུམ།"]},{"id":"O8LS18378LS2738","title":["༼ཐ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྤྱན་རས་གཟིགས་ཀྱི་ཡི་གེ་དྲུག་མའི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS2763","title":["སྨན་སྒྲུབ།"]},{"id":"O8LS18378LS2741","title":["༼པ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བླ་མ་རིག་འཛིན་འདུས་པའི་བསྐང་བ་ཡིད་བཞིན་ནོར་མཆོག།"]},{"id":"O8LS18378LS2730","title":["༼ཁ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དབང་ཆེན་ཀུན་མཁྱེན་སྙིང་པོའི་སྒྲུབ་པ་སྤྱིའི་དབང་རྫོང་།"]},{"id":"O8LS18378LS2759","title":["༼ཨོཾ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ལས་བཞིའི་སྦྱིན་སྲེག་མེ་འོད་འཁྱིལ་པ།"]},{"id":"O8LS18378LS2751","title":["༼འ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་རྔ་ཐུག་སྲིད་གསུམ་ཟིལ་གནོན་འཛུགས་ཐབས་ཀྱི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2733","title":["༼ཅ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྒྲུབ་ཁོག་ཀུན་དང་སྦྱར་རུང་བའི་པྲ་ཁྲིད་ཤེས་རབ་དྲྭ་བ་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2729","title":["༼ཀ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་རྡོ་རྗེ་ཐེག་པའི་བརྒྱུད་པ་དབང་བཞིའི་ཆུ་བོ་བབས་པའི་མཚན་ཉིད།"]},{"id":"O8LS18378LS2756","title":["༼ས༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དྲེགས་པ་སྙིང་འབྱིན་གྱི་ལས་མཐའ་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2743","title":["༼བ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་གྱི་རྒྱུན་ཁྱེར་སྙིང་པོའི་དོན་བསྡུས།"]},{"id":"O8LS18378LS2748","title":["༼ཝ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་རིགས་དྲུག་བར་དོའི་གསུར་མཆོད།"]},{"id":"O8LS18378LS2735","title":["༼ཇ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བླ་མ་རྒྱངས་འབོད་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O8LS18378LS2739","title":["༼ད༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྤྲུལ་སྐུ་པད་འབྱུང་གི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS2762","title":["༼ཧྲཱིཿ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བདུད་རྩི་སྨན་སྒྲུབ་ཀྱི་ཆོ་ག་ཁྲིགས་སུ་བསྡེབས་པ་གསང་ཆེན་ནོར་བུའི་དགའ་སྟོན།"]},{"id":"O8LS18378LS2740","title":["༼ན༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བླ་མ་རིག་འཛིན་འདུས་པའི་ལས་བྱང་འཇའ་ཚོན་དྲྭ་བ།"]},{"id":"O8LS18378LS2758","title":["༼ཨ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ལས་མཐའ་སྦྱིན་སྲེག་འབར་བ་གློག་གི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2750","title":["༼ཟ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་རིན་ཆེན་གཏེར་བུམ་སྦ་བའི་རིམ་པ་འདོད་རྒུ་མཆོག་སྦྱིན།"]},{"id":"O8LS18378LS2732","title":["༼ང༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བཟླས་པ་སྔགས་ཀྱི་པྲ་ཁྲིད།"]},{"id":"O8LS18378LS2761","title":["༼ཧཱུཾ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དུས་དྲུག་གནས་ཉུལ་པ་ཁྲོ་བོའི་རྔམ་སྟབས།"]},{"id":"O8LS18378LS2753","title":["༼ར༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་རེག་ཕུང་དུག་མདའ་ནག་པོ་དྲེགས་པ་ཉི་ཤུའི་བུ་ཡིག་བསད་པ་རླུང་གི་སྤུ་གྲི།"]},{"id":"O8LS18378LS2745","title":["༼ཙ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བསངས་བརྔན་འདོད་རྒུ་ཆར་འབེབས།"]},{"id":"O8LS18378LS2742","title":["༼ཕ༽ བཀའ་བརྒྱད་ཕྲིན་ལས་བསྡུས་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2757","title":["༼ཧ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དཔལ་དགུའི་བཟློག་འཁོར་སྤུ་གྲི་རེག་ཆོད།"]},{"id":"O8LS18378LS2737","title":["༼ཏ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་འོད་དཔག་མེད་ཀྱི་ཡེ་ཤེས་སྙིང་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS2755","title":["༼ཤ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དྲེགས་པ་དགྲ་སྙིང་དམར་འབྱིན་གྱི་ལས་མཐའ་རླུང་གི་སྤུ་གྲི་ནག་པོ།"]},{"id":"O8LS18378LS2747","title":["༼ཛ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཛམ་ལྷ་དཀར་ཕྱོགས་ཀྱི་གསུར་མཆོད།"]},{"id":"O8LS18378LS2752","title":["༼ཡ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་རེག་ཕུང་དུག་མདའ་ནག་པོའི་སྤྱི་ཆིངས་མ་ཡིག་ཆེན་མོ།"]},{"id":"O8LS18378LS1859"},{"id":"O8LS18378LS3213","title":["མཁའ་འགྲོའི་སྒྲུབ་སྐོར་པོད་སྔ་མའི་འཕྲོས་དང་ཆོས་སྐྱོང་མགོན་པོ། ཞིང་སྐྱོང་གི་སྐོར།"]},{"id":"O8LS18378LS3214","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་གཉིས་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3215","title":["དང་པོ། མཁའ་འགྲོའི་གསང་སྒྲུབ་དང་། ཁ་སྐོང་མཁའ་འགྲོའི་སྐོར་བཅས་སྟོད་ཆའོ།"]},{"id":"O8LS18378LS3222","title":["༼ང༽ སྐུ་གསུམ་དགོངས་འདུས་ལས། རྩ་གསུམ་སྤྱིའི་སྨད་ལས་དང་བྲེལ་བའི་གཙུག་ཏོར་དཀར་མོའི་ཟློག་བསྒྱུར་བཀླག་ཆོག་ཏུ་སྤེལ་བ་བྱད་གདོན་གཡུལ་འཇོམས།"]},{"id":"O8LS18378LS3228","title":["༼ཐ༽ དག་སྣང་སྒྲོལ་ཆོག་ཚོགས་གཉིས་མྱུར་ལམ་གསལ་བྱེད་ཀྱིས་བརྒྱན་པ།"]},{"id":"O8LS18378LS3231","title":["༼པ༽ མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྒྲ་དབྱངས་ཀྱི་གསོལ་འདེབས་པདྨའི་དོ་ཤལ།"]},{"id":"O8LS18378LS3230","title":["༼ན༽ སྒྲོལ་མའི་ཞི་བའི་མེ་མཆོད།"]},{"id":"O8LS18378LS3223","title":["༼ཅ༽ རྗེ་བཙུན་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་འཆི་མེད་གཏེར་བུམ།"]},{"id":"O8LS18378LS3220","title":["༼ཁ༽ སྐུ་གསུམ་དགོངས་འདུས་གདུགས་དཀར་མོའི་གསོལ་འདེབས་བདུད་བཞིའི་གཡུལ་རྒྱལ།"]},{"id":"O8LS18378LS3226","title":["༼ཉ༽ སྒྲོལ་དཀར་ཚེ་འགུགས།"]},{"id":"O8LS18378LS3221","title":["༼ག༽ སྐུ་གསུམ་དགོངས་འདུས་ཆོས་སྡེའི་ཁ་སྐོང་གཙུག་ཏོར་དཀར་མོའི་སྒྲུབ་ཐབས་གཤེད་མ་འབུམ་ཐུབ།"]},{"id":"O8LS18378LS3227","title":["༼ཏ༽ སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་ཚོགས་མཆོད།"]},{"id":"O8LS18378LS3229","title":["༼ད༽ སྒྲོལ་མའི་ཚོགས་བསྡུས།"]},{"id":"O8LS18378LS3224","title":["༼ཆ༽ སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོ་ལས། ཚེ་སྒྲུབ་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3233","title":["༼བ༽ དྲེགས་འདུལ་གནམ་ལྕགས་འཁོར་ལོ་ལས༔་གཏུམ་པོ་ནཱ་ག་རཀྴའི་གསང་སྒྲུབ་རྡོ་རྗེ་མེ་འབར།"]},{"id":"O8LS18378LS3232","title":["༼ཕ༽ ཟབ་ཡངས་ནམ་མཁའི་ཆོས་སྡེ་ལས༔་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྒྲ་དབྱངས་པདྨའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS3225","title":["༼ཇ༽ ཡིད་བཞིན་འཁོར་ལོའི་ཚེ་ཡི་སྒྲུབ་པ།"]},{"id":"O8LS18378LS3219","title":["༼ཀ༽ ཡེ་ཤེས་མཀའ་འགྲོ་ཁྲོ་གཉེར་གཏུམ་མོ་རྩ་བ་གསུམ་དྲིལ་གྱི་ཆ་ལག་།གདོང་ལྔའི་གསང་སྒྲུབ་གནམ་ལྕགས་ཨུར་མོའི་ཕྲིན་ལས་བཀླག་ཆོག་ཏུ་བཀོད་པ་གནས་གསུམ་ཌཱཀྐིའི་བཀའ་རྒྱ་མ།"]},{"id":"O8LS18378LS3216","title":["གཉིས་པ། བྱེ་བྲག་ཆོས་སྐྱོང་གི་སྐོར།"]},{"id":"O8LS18378LS3234","title":["དང་པོ། ཡེ་ཤེས་མགོན་པོ།"]},{"id":"O8LS18378LS3238","title":["༼ག༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོ་ཕྱག་བཞི་པའི་ལས་བྱང་རྔམ་པ་འོད་ཀློང་ཡངས་པ།"]},{"id":"O8LS18378LS3250","title":["༼བ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་བསྒྲལ་ལས་བྱད་མ་སྙིང་འབྱིན།"]},{"id":"O8LS18378LS3245","title":["༼ཐ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མ་ཧཱ་ཀཱ་ལའི་བསྟོད་ཡེ་ཤེས་རོལ་པ།"]},{"id":"O8LS18378LS3240","title":["༼ཅ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་བསྐང་བསྡུས་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS3248","title":["༼པ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་བསྐྱེད་ཆོག་དྲེགས་པ་རབ་འབར་ནག་པོ།"]},{"id":"O8LS18378LS3243","title":["༼ཉ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོ་བྱ་རོག་གདོང་གི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS3253","title":["༼ཚ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་གསེར་སྐྱེམས་མཆོག་གཉིས་བདེ་ཆེན།"]},{"id":"O8LS18378LS3236","title":["༼ཀ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ལེགས་ལྡན་མགོན་པོའི་དབང་བསྐུར་བསྡུས་པ།"]},{"id":"O8LS18378LS3241","title":["༼ཆ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དཔལ་ཡེ་ཤེས་ཀྱི་མགོན་པོ་ཕྱག་བཞི་པའི་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O8LS18378LS3239","title":["༼ང༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་བཟློག་པའི་མདུན་བསྐྱེད།"]},{"id":"O8LS18378LS3251","title":["༼མ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་རྩང་བསྐུལ་ཞག་འབར་བ།"]},{"id":"O8LS18378LS3246","title":["༼ད༽ ཁྲག་འཐུང་ལེགས་ལྡན་མགོན་པོའི་སྲུང་བཟློག་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O8LS18378LS3249","title":["༼ཕ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་དམག་བསྐུལ་གྲི་གུག་རྔམ་ཆེན།"]},{"id":"O8LS18378LS3254","title":["༼ཛ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་ཟོར་མདའ་མ་རུངས་སྙིང་འབྱིན།"]},{"id":"O8LS18378LS3237","title":["༼ཁ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་དགྲ་ཆོས་བྱད་མ་སྙིང་འབྱིན་ནག་པོ།"]},{"id":"O8LS18378LS3244","title":["༼ཏ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དཔལ་ལྡན་ཡེ་ཤེས་མགོན་པོའི་གསོལ་ཁ།"]},{"id":"O8LS18378LS3271","title":["༼ཝ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་དགོངས་གསོལ་ཆོས་སྐུ་རྔམ་ཀློང་།"]},{"id":"O8LS18378LS3252","title":["༼ཙ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མགོན་པོའི་བཟློག་པ་ཡང་གསང་དགུ་སྒྲིལ།"]},{"id":"O8LS18378LS3247","title":["༼ན༽ བྱ་རོག་གདོང་གི་བསྟོད་པ།"]},{"id":"O8LS18378LS3242","title":["༼ཇ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་གསོལ་བསྡུས།"]},{"id":"O8LS18378LS3272","title":["གཉིས་པ། ལས་མགོན་ཞིང་སྐྱོང་དམག་བཟློག་རུ་དར་ནག་པོའི་སྐོར།"]},{"id":"O8LS18378LS3274","title":["༼ཁ༽ དབང་བསྐུར་དྲེགས་པའི་སྲོག་ཐིག་དམར་པོ།"]},{"id":"O8LS18378LS3287","title":["༼བ༽ དཔལ་ལྡན་ཞིང་སྐྱོང་མགོན་པོ་མ་ཧཱ་ཀཱ་ལ་ཡི༔་རྟེན་གཟུགས་རྒྱུན་གསོལ་ཁམས་གསུམ་ཟིལ་གནོན།"]},{"id":"O8LS18378LS3280","title":["༼ཉ༽ དཔལ་ལྡན་ཞིང་སྐྱོང་མགོན་པོའི་གཏོར་ཟློག་ཟུར་འགེབས།"]},{"id":"O8LS18378LS3279","title":["༼ཇ༽ དཔལ་མགོན་སེང་གདོང་ནག་པོའི་གཏོར་འབུལ་བྱད་མ་སྙིང་འབྱིན་གདུག་པའི་གཡུལ་འཇོམས།"]},{"id":"O8LS18378LS3283","title":["༼ད༽ དཔལ་མགོན་ཞིང་སྐྱོང་དམག་འགྱེད་རུ་དར་ནག་པོའི་རྒྱུད༔་ཟོར་བཟློག་རླུང་གི་སྤུ་གྲི་དམར་པོ།"]},{"id":"O8LS18378LS3285","title":["༼པ༽ དཔལ་ལྡན་ཞིང་སྐྱོང་རྔམ་ཀློང་ལས༔་གསེར་སྐྱེམས་གླིང་བཞི་སྒོ་འབྱེད།"]},{"id":"O8LS18378LS3288","title":["༼མ༽ དཔལ་མགོན་ཞིང་སྐྱོང་གི་བཅའ་འདོན་ཕྱག་ལེན་ཟིན་བྲིས།"]},{"id":"O8LS18378LS3275","title":["༼ག༽ དཔལ་མགོན་ཞིང་སྐྱོང་ལེགས་ལྡན་རྔམ་ཀློང་ལས༔་སྒྲུབ་པའི་ཕྲིན་ལས་ཁྲག་འཐུང་རབ་འབར་ནག་པོ།"]},{"id":"O8LS18378LS3286","title":["༼ཕ༽ ཚེ་འགུགས།"]},{"id":"O8LS18378LS3277","title":["༼ཅ༽ མ་ཧཱ་ཀཱ་ལ་ཁྲག་འཐུང་རྔམ་ཀློང་ལས༔་ཚོགས་མཆོད་རྒྱལ་བ་སྤྱི་མཉེས།"]},{"id":"O8LS18378LS3276","title":["༼ང༽ ཐུན་གཏོར།"]},{"id":"O8LS18378LS3278","title":["༼ཆ༽ དཔལ་མགོན་ཞིང་སྐྱོང་དམག་འགྱེད་ནག་པོའི་རྒྱུད་ཕྲེང་ལས༔་ལས་བྱང་སྤུ་གྲི་དམར་པོ་བྱད་མ་རེག་གཅོད།"]},{"id":"O8LS18378LS3281","title":["༼ཏ༽ དཔལ་མགོན་ཞིང་སྐྱོང་རུ་མཚོན་ནག་པོའི་རྒྱུད་ལས༔་རྩང་བཟློག་སྤུ་གྲི་རེག་ཆོད།"]},{"id":"O8LS18378LS3284","title":["༼ན༽ བསད་ཁང་བཅུ་གཉིས་རྒྱུག་བྱང་།"]},{"id":"O8LS18378LS3282","title":["༼ཐ༽ དཔལ་མགོན་ཞིང་སྐྱོང་རུ་མཚོན་ནག་པོ་ལས༔་ཟོར་བཟློག་བྱད་མ་འབུམ་ཐུབ།"]},{"id":"O8LS18378LS3273","title":["༼ཀ༽ དཔལ་ལྡན་ཞིང་སྐྱོང་མགོན་པོའི་རྒྱུད་རྔམ་ཀློང་འོད་འབྱིན།"]},{"id":"O8LS18378LS1854"},{"id":"O8LS18378LS2987","title":["རྡོར་སེམས། པདྨ་ཡང་། རྟ་མགྲིན། དྲེགས་པ་ཟིལ་གནོན་བཅས་སྡེ་ཚན་བཞི།"]},{"id":"O8LS18378LS2989","title":["དང་པོ། རྡོར་སེམས་ཐར་ལམ་ལྔ་ལྡན་གྱི་ཐེམས་བྱང།"]},{"id":"O8LS18378LS3000","title":["༼ཉ༽ བུམ་སྒྲུབ།"]},{"id":"O8LS18378LS3003","title":["༼ད༽ གཏང་རག་མཆོད་བསྟོད།"]},{"id":"O8LS18378LS2993","title":["༼ཀ༽ རྡོ་རྗེ་སེམས་དཔའི་བརྒྱུད་འདེབས་བདེ་ཆེན་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O8LS18378LS3004","title":["༼ན༽ གནས་འདྲེན་བདེ་ཆེན་ཐར་པའི་ལམ་བགྲོད།"]},{"id":"O8LS18378LS2995","title":["༼ག༽ རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་ཡོངས་གྲོལ་ལས༔་རྡོར་སེམས་ཐར་ལམ་ལྔ་ལྡན།"]},{"id":"O8LS18378LS2998","title":["༼ཆ༽ བདུད་རྩི་ལག་མཆོད།"]},{"id":"O8LS18378LS2999","title":["༼ཇ༽ བཟླས་དམིགས་ཤྲཱི་མིང་གིས་མཛད་པ།"]},{"id":"O8LS18378LS3001","title":["༼ཏ༽ རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་ལས། རྡོར་སེམས་ཐར་ལམ་ལྔ་ལྡན་གྱི་ཟུར་འགེབས་སུ་ཟུང་བཞིའི་སྐོང་བཤགས།"]},{"id":"O8LS18378LS3002","title":["༼ཐ༽ རྫོགས་ཆེན་འཁོར་འདས་རང་གྲོལ་གྱི་རྡོར་སེམས་ཚོགས་འབུམ་གསོག་ཐབས་མཆོད་སྤྲིན་དབྱིངས་གྲོལ།"]},{"id":"O8LS18378LS2994","title":["༼ཁ༽ རྡོར་སེམས་གསོལ་འདེབས་པྲཉྫ་མིང་གིས་མཛད་པ།"]},{"id":"O8LS18378LS2996","title":["༼ང༽ ཡང་ལག་བདུན་པ་དན་བགེགས་གཏོར་བྱིན་རླབས།"]},{"id":"O8LS18378LS3005","title":["༼པ༽ རྫོགས་པ་ཆེན་པོ་འཁོར་འདས་ཡོངས་གྲོལ་ལས། རྡོར་སེམས་ཐར་ལམ་ལྔ་ལྡན་གྱི་ཆོ་གའི་འདོན་ཁྲིགས་བློ་དམན་འཇུད་བདེ།"]},{"id":"O8LS18378LS2997","title":["༼ཅ༽ བྱིན་འབེབས་པྲ་ཛྙཱས་མཛད་པ།"]},{"id":"O8LS18378LS2992","title":["བཞི་པ། གསང་བདག་ཕྱག་ན་རྡོ་རྗེའི་ཆོས་སྐོར་དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ཆོས་སྡེའི་ཐེམ་བྱང་འགོད་པ་ལ།"]},{"id":"O8LS18378LS3030","title":["༼ག༽ དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ལས༔་ཁྱབ་འཇུག་གཏོར་འབུལ་བྱད་མ་རྩད་བརླག"]},{"id":"O8LS18378LS3031","title":["༼ང༽ དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ལས༔་སྐོང་བ་བར་ཆད་ཀུན་སེལ།"]},{"id":"O8LS18378LS3028","title":["༼ཀ༽ དཔལ་ཆེན་དྲེགས་ཟིལ་གྱི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3032","title":["༼ཅ༽ དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ལས༔་སྨད་ལས་ཕ་རོལ་བྱད་མ་རྒོལ་འཇོམས།"]},{"id":"O8LS18378LS3029","title":["༼ཁ༽ དཔལ་ཆེན་དྲེགས་པ་ཟིལ་གནོན་ལས༔་ལས་བྱང་གནམ་ལྕགས་རྡོ་རྗེའི་གོ་ཆ།"]},{"id":"O8LS18378LS2991","title":["གསུམ་པ། གསུང་རིགས་རྟ་མགྲིན་གྱི་ཆོས་སྐོར་རྟ་མཆོག་རོལ་པ་ཉི་མའི་སྙིང་པོ།"]},{"id":"O8LS18378LS3023","title":["༼ཁ༽ རྟ་མཆོག་རོལ་པ་ཉི་མའི་སྙིང་པོ་ལས༔་ལས་བྱང་ཡང་གསང་སྙིང་པོ།"]},{"id":"O8LS18378LS3022","title":["༼ཀ༽ དབང་ཆེན་རྟ་མཆོག་རོལ་པ་ནཱ་ག་ཀླུ་འདུལ་གྱི་སྔོན་འགྲོ་སྐྱབས་ཡུལ་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3025","title":["༼ང༽ ཟུར་འགེབས་སྲུང་དམིགས།"]},{"id":"O8LS18378LS3024","title":["༼ག༽ རྟ་མཆོག་རོལ་པའི་སྙིང་པོ་ལས༔་ཧཱུཾ་སྒྲུབ་ཡང་གསང་།"]},{"id":"O8LS18378LS3027","title":["༼ཆ༽ རྟ་མཆོག་རོལ་པའི་སྙིང་པོ་ལས༔་སྨད་ལས་དུག་རླངས་ནག་པོ།"]},{"id":"O8LS18378LS3026","title":["༼ཅ༽ བཀའ་སྲུང་ཤན་པ་སྤུན་གསུམ་གྱི་གསོལ་མཅོད།"]},{"id":"O8LS18378LS2988","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅུ་གདུན་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2990","title":["གཉིས་པ། མ་ཧཱ་གུ་རུ་པདྨ་དྲག་པོའི་ཆོས་སྐོར་དྲག་པོ་གནམ་ལྕགས་འཁོར་ལོའི་ཆོས་སྡེའི་ཐམ་བྱང་།"]},{"id":"O8LS18378LS3014","title":["༼ཏ༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས༔་ཆ་ལག་གཏེར་སྲུང་མཆོད་ཐབས།"]},{"id":"O8LS18378LS3013","title":["༼ཉ༽ སྲུང་བཟློག་དམིགས་པ།"]},{"id":"O8LS18378LS3006","title":["༼ཀ༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས༔་རྒྱུད་གནམ་ལྕགས་མེ་རི་དམར་པོ།"]},{"id":"O8LS18378LS3020","title":["༼བ༽ རྟ་མགྲིན་དབང་ཆེན་འདུས་པའི་གསང་སྒྲུབ་འདོན་ཁྲིགས་སུ་བཀོད་པ་རྣམ་པའི་རྟ་སྐད།"]},{"id":"O8LS18378LS3018","title":["༼པ༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས། རྒྱུན་གྱི་ཉམས་ལེན་རྣལ་འབྱོར་སྲོག་ཏིག"]},{"id":"O8LS18378LS3010","title":["༼ཅ༽ དབང་དྲག་པདྨ་གསང་གི་བརྒྱུད་འདེབས་དབང་ཆེན་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O8LS18378LS3016","title":["༼ད༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས༔་ཁྱུང་ནག་མེ་ཡི་སྤུ་གྲིའི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS3017","title":["༼ན༽ གུ་རུ་གནམ་ལྕགས་མེ་འཁོར་གྱི་སྨད་ལས་ཟུར་འགེབ་ཁ་གསབ།"]},{"id":"O8LS18378LS3008","title":["༼ག༽ ཡང་གསང་དྲེགས་འདུལ་གནམ་ལྕགས་མེ་འཁོར་ལས༔་རྟ་མགྲིན་དབང་ཆེན་འདུས་པའི་གསང་སྒྲུབ།"]},{"id":"O8LS18378LS3015","title":["༼ཐ༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས༔་སྨད་ལས་མེ་ཡི་སྤུ་གྲི་དམར་པོ།"]},{"id":"O8LS18378LS3007","title":["༼ཁ༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས༔་དབང་ཆོག་གནམ་ལྕགས་གོ་ཁྲབ།"]},{"id":"O8LS18378LS3021","title":["༼མ༽ གྲུ་རུ་དྲག་པོ་གནམ་ལྕགས་འཁོར་ལོའི་གཏུམ་པོ་ཀླུ་འདུལ་གྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS3012","title":["༼ཇ༽ དབང་དྲག་པདྨ་ཡང་གསང་གི་བྱིན་འབེབས།"]},{"id":"O8LS18378LS3019","title":["༼ཕ༽ རྟ་མགྲིན་དབང་ཆེན་འདུས་པའི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3011","title":["༼ཆ༽ དབང་དྲག་པདྨ་ཡང་གསང་སྙིང་པོ་ལས༔་ལས་བྱང་གནམ་ལྕགས་མེ་ཡི་འཁོར་ལོ།"]},{"id":"O8LS18378LS3009","title":["༼ང༽ གུ་རུ་དྲག་པོ་གནམ་ལྕགས་འཁོར་ལོའི༔་གཏུམ་པོ་ཀླུ་འདུལ་གྱི་གསང་སྒྲུབ་བསྡུས་པ།"]},{"id":"O8LS18378LS1838"},{"id":"O8LS18371PD113782"},{"id":"O8LS18378LS1871","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་དང་པོའི་དཀར་ཆག"]},{"id":"O8LS18378LS1872","title":["ཆོས་སྤྱོད་ངག་འདོན་ཉེར་མཁོ་འདོད་འབྱུང་ས་བརྟོལ་ལྗོན་བཟང་།"]},{"id":"O8LS18378LS2182","title":["དྲུག་པ། གནམ་ལྕགས་ལུགས་ཀྱི་གཏོར་འབུལ་ཉུང་ངུར་བསྡུས་པ་ཕྲིན་ལས་མྱུར་མགྱོགས་ཐོགས་མེད།"]},{"id":"O8LS18378LS1882","title":["གསུམ་པ། དེའི་རྗེས་འབྲེལ་ཞལ་འདོན་སྣ་ཚོགས་དང་རྒྱུན་ཁྱེར་ཕྱོགས་བསྡུས་སྐོར།"]},{"id":"O8LS18378LS2100","title":["སྒྲོལ་མའི་ཕན་ཡོན།"]},{"id":"O8LS18378LS2069","title":["བསམ་པ་མྱུར་འགྲུབ།"]},{"id":"O8LS18378LS2068","title":["བར་ཆད་ལམ་སེལ།"]},{"id":"O8LS18378LS2085","title":["གཤིན་རྗེ་དུག་རི་མེ་འབར་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2084","title":["སེང་གདོང་མའི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2094","title":["ལྷ་མོ་ཁྲོ་གཉེར་ཅན་གྱི་བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག་རྒྱུན་གྱི་ཉམས་ལེན་དྲིལ་སྒྲུབ།"]},{"id":"O8LS18378LS2093","title":["རྗེ་བཙུན་ཁྲོས་མའི་རྒྱུན་ཁྱེར་བདེ་ཆེན་རབ་འབར།"]},{"id":"O8LS18378LS2108","title":["རྒྱ་ནག་སྐག་ཟློག་བསྡུས་པ།"]},{"id":"O8LS18378LS2107","title":["མི་ཁ་དགྲ་ཟློག"]},{"id":"O8LS18378LS2079","title":["བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བསམ་ལྷུན་དྲིལ་སྒྲུབ་སྙིང་པོའི་བཅུད་བསྡུས།"]},{"id":"O8LS18378LS2089","title":["རྟ་མགྲིན་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2088","title":["ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་རྒྱ་མའི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2070","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་འདེབས་ཐུགས་རྗེའི་ལྕགས་ཀྱུ།"]},{"id":"O8LS18378LS2102","title":["སྒྲོལ་དཀར་བསྟོད་པ།"]},{"id":"O8LS18378LS2101","title":["སྒྲོལ་མའི་འདོད་གསོལ།"]},{"id":"O8LS18378LS2111","title":["ལོ་གྱོན་མ།"]},{"id":"O8LS18378LS2110","title":["ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ཨོ་རྒྱན་སྨན་ལྷའི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2086","title":["འཇིགས་བྱེད་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2096","title":["སྒྲོལ་ཆོག་བསྡུས་པ།"]},{"id":"O8LS18378LS2095","title":["བླ་མའི་ཐུགས་སྒྲུབ་ཀྱི་མ་རྒྱུད་འཕོ་བ་ཀ་དག་ཡེ་གྲོལ་མཚམས་སྦྱར་གྱིས་བརྒྱན་པ་དཔག་མེད་མྱུར་ལམ།"]},{"id":"O8LS18378LS2099","title":["སྒྲོལ་མའི་བསྟོད་པ།"]},{"id":"O8LS18378LS2065","title":["ལེའུ་བདུན་མའི་རྟེན་བསྐྱེད།"]},{"id":"O8LS18378LS2064","title":["རིག་འཛིན་འདུས་པའི་མངོན་རྟོགས།"]},{"id":"O8LS18378LS2081","title":["རྡོར་སེམས་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2080","title":["པདྨ་ཁྲག་འཐུང་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2090","title":["ཕྱག་རྡོར་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2109","title":["རྡོ་རྗེ་སྡེར་མོ་བསྡུས་པ།"]},{"id":"O8LS18378LS2072","title":["ཐུབ་ཆོག་བྱིན་རླབས་གཏེར་མཛོད།"]},{"id":"O8LS18378LS2071","title":["ཐུགས་དམ་གནད་བསྐུལ།"]},{"id":"O8LS18378LS2104","title":["ཤེས་རབ་སྙིང་པོ།"]},{"id":"O8LS18378LS2103","title":["གདུགས་དཀར་རལ་གྲི་མ།"]},{"id":"O8LS18378LS2113","title":["སྣང་སྲིད་དབང་དུ་སྡུད་པའི་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་ཆེན།"]},{"id":"O8LS18378LS2076","title":["སྤྲུལ་སྐུ་པད་འབྱུང་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2112","title":["མདོ་ལས་བྱུང་བའི་ཚེ་བཟུངས།"]},{"id":"O8LS18378LS2075","title":["ལོངས་སྐུ་སྤྱན་རས་གཟིགས་ཀྱི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2098","title":["སྒྲོལ་མར་ཡན་ལག་བདུན་པ་འབུལ་བ།"]},{"id":"O8LS18378LS2097","title":["སྒྲོལ་མའི་ཚོགས་བསྡུས།"]},{"id":"O8LS18378LS2067","title":["བསམ་པ་ལྷུན་འགྲུབ་མ།"]},{"id":"O8LS18378LS2066","title":["གསོལ་འདེབས་ལེའུ་བདུན་མ།"]},{"id":"O8LS18378LS2083","title":["བཀའ་བརྒྱད་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2082","title":["བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོ་རབ་གསལ།"]},{"id":"O8LS18378LS2092","title":["རྟ་ཕྱག་ཁུང་གསུམ་གྱི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2091","title":["གུ་རུ་དྲག་པོ་གནམ་ལྕགས་འཁོར་ལོའི་གཏུམ་པོ་ཀླུ་འདུལ་གྱི་གསང་སྒྲུབ་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2074","title":["ཆོས་སྐུ་འོད་དཔག་མེད་ཀྱི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2073","title":["གནས་བརྟེན་ཕྱག་མཆོད་དང་འབྲེལ་བར་ཆོ་ག་མདོར་བསྡུས་བྱ་ཚུལ།"]},{"id":"O8LS18378LS2106","title":["སྲི་བཟློག་ཙཀྲ་བཅུ་གསུམ་མ།"]},{"id":"O8LS18378LS2105","title":["སེང་གདོང་མའི་ཐལ་རྡེབ།"]},{"id":"O8LS18378LS2078","title":["བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བསམ་ལྷུན་དྲིལ་སྒྲུབ་གསོལ་འདེབས་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O8LS18378LS2077","title":["ཚིག་བདུན་བླ་སྒྲུབ་མི་ཕམ་གསུང་།"]},{"id":"O8LS18378LS2087","title":["ཁྲོ་ཆུ་དུག་གདོང་མངོན་རྟོགས།"]},{"id":"O8LS18378LS1880","title":["དང་པོ། ཐོག་མར་ཆོས་སྤྱོད་སྤྱིའི་མཚན་དང་མཆོད་བརྗོད་བསྡུས་དོན།"]},{"id":"O8LS18378LS2183","title":["བདུན་པ། རྒྱུན་གསོལ་འབྲིང་པོ་ཕྲིན་ལས་མཁའ་ཁྱབ་རྒྱ་མཚོ།"]},{"id":"O8LS18378LS2213","title":["གཏོར་འབུལ།"]},{"id":"O8LS18378LS2212","title":["བསྟོད་པ།"]},{"id":"O8LS18378LS2220","title":["དགེ་བསྙེན་གསོལ་མཆོད་བསྡུས་པ།"]},{"id":"O8LS18378LS2193","title":["བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་གཏེར་སྲུང་ལས་ཀྱི་མ་མོའི་མཆོད་ཐབས།"]},{"id":"O8LS18378LS2207","title":["བཙན་གསོལ་བསྡུས་པ།"]},{"id":"O8LS18378LS2215","title":["སྤྲུལ་པའི་དགེ་བསྙེན་རྡོ་རྗེ་རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2188","title":["གཏོར་འགུགས།"]},{"id":"O8LS18378LS2196","title":["མ་མོ་ཨེ་ཀ་ཛཱ་ཊིའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2195","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་བསྐུལ།"]},{"id":"O8LS18378LS2186","title":["ཡང་ཕུར་གྭའུ་དམར་ནག་གི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2218","title":["གེ་སར་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2206","title":["བཙན་གྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2210","title":["ཇོ་བོ་གཟེ་རྒྱལ་གསོལ་མཆོད་བདུད་རྩི་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2223","title":["རྩ་གསུམ་སྲུང་མའི་བསྟོད་བསྐུལ་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O8LS18378LS2208","title":["རྒྱལ་གསོལ་བསྡུས་པ།"]},{"id":"O8LS18378LS2216","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གསོལ་མཆོད་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O8LS18378LS2201","title":["བཀའ་སྲུང་དྲེགས་འདུལ་གྱི་མཆོད་བསྟོད།"]},{"id":"O8LS18378LS2200","title":["དབག་དྲག་ཀཱི་ལ་ཡའི་སྲུང་ཉེར་བསྡུས་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O8LS18378LS2189","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་གཏོར་བསྡུས།"]},{"id":"O8LS18378LS2197","title":["ཁྱབ་འཇུག་གི་གཏོར་མ་འབུལ་བ།"]},{"id":"O8LS18378LS2194","title":["ཡེ་ཤེས་མཁ་འགྲོའི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2203","title":["ལྷ་ཆེན་གསོལ་བྱང་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O8LS18378LS2199","title":["དཔལ་མགོན་ཞིང་སྐྱོང་མ་ཧཱ་ཀཱ་ལའི་ཀ་བསྟོད།"]},{"id":"O8LS18378LS2187","title":["དཔལ་ཆེན་རྡོ་རྗེ་ཕུར་པའི་ཚོགས་མཆོད།"]},{"id":"O8LS18378LS2191","title":["རྩ་གསུམ་དགོངས་འདུས་ཀྱི་གསོལ་བསྡུས།"]},{"id":"O8LS18378LS2209","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་གསོལ་ཁ་སྤུ་གྲི་དམར་པོ།"]},{"id":"O8LS18378LS2217","title":["གཉན་ཆེན་ཐང་ལྷའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2221","title":["སྐྲག་དབྱའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2224","title":["ཕྲིན་བཅོལ།"]},{"id":"O8LS18378LS2219","title":["བན་ཐུང་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2214","title":["གཏེར་སྲུང་ཀླུ་ཡི་དགེ་བསྙེན་གྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2202","title":["ཨོ་རྒྱན་མཁའ་འགྲོ་ནོར་ལྷའི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2211","title":["ཕྲིན་ལས་བཅོལ་བ་རྡོ་རྗེའི་བདེན་ཚིག།"]},{"id":"O8LS18378LS2192","title":["དཔལ་ལྡན་དུད་སོལ་བསོད་ནམས་དབང་གི་རྒྱལ་མོའི་གཏོར་མཆོད།"]},{"id":"O8LS18378LS2204","title":["གཏེར་སྲུང་བཙན་རྒོད་གསོལ་བསྡུས།"]},{"id":"O8LS18378LS2185","title":["ཨོ་རྒྱན་རིན་པོ་ཆེའི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2198","title":["ཀཱི་ལ་ཆེ་མཆོག་གི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2190","title":["ཆོས་སྐྱོང་ཀུན་འདུས་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2222","title":["ཡུལ་ལྷ་མཆོད་ཐབས།"]},{"id":"O8LS18378LS2205","title":["གཏེར་སྲུང་བཙན་རྒོད་རོལ་པ་བཅོ་བརྒྱད་ཀྱི་གཏོར་བསྔོ་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS1883","title":["བཞི་པ། ཆོ་ག་སྤྱིའི་ཟུར་རྒྱན་རཏྣའི་མགུལ་ཆུན།"]},{"id":"O8LS18378LS2120","title":["སྔོན་འགྲོ་ཐེག་ཆེན་དགུ་ལྡན།"]},{"id":"O8LS18378LS2147","title":["སྨོན་ལམ་བསྐལ་གོང་མ།"]},{"id":"O8LS18378LS2134","title":["ཚོགས་གླུ་འཇིགས་གླིང་གསུང་།"]},{"id":"O8LS18378LS2141","title":["སྨོན་ལམ་ལེའུ་བདུན་མ།"]},{"id":"O8LS18378LS2168","title":["སྨོན་ལམ་བསྡུས་པ།"]},{"id":"O8LS18378LS2135","title":["ཚོགས་གླུ་མཁའ་འགྲོ་དགྱེས་གླུ།"]},{"id":"O8LS18378LS2142","title":["དཔལ་རིའི་སྨོན་ལམ་རིའི་གསང་ལམ།"]},{"id":"O8LS18378LS2148","title":["ཚེ་སྒྲུབ་རྣམ་བཞིའི་སྨོན་ལམ།"]},{"id":"O8LS18378LS2115","title":["ཚིག་བདུན་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2151","title":["འཁོར་འདས་ཟིལ་གནོན་སྨོན་ལམ།"]},{"id":"O8LS18378LS2167","title":["བཀྲ་ཤིས་སྐོར།"]},{"id":"O8LS18378LS2136","title":["ཚོགས་ཀྱི་སྨད་ཆའི་ལྷན་ཐབས།"]},{"id":"O8LS18378LS2126","title":["ཆོ་གའི་སྟོད་ལས་ལྷན་ཐབས།"]},{"id":"O8LS18378LS2162","title":["སྔ་འགྱུར་བསྟན་པ་རྒྱས་སྨོན།"]},{"id":"O8LS18378LS2116","title":["ཐུབ་པའི་མཛད་བཅུ།"]},{"id":"O8LS18378LS2144","title":["གསང་སྔགས་ལམ་རིམ་སྨོན་ལམ།"]},{"id":"O8LS18378LS2158","title":["གསོན་གཤིས་བསྔོ་བ་རྒྱས་འདེབས།"]},{"id":"O8LS18378LS2152","title":["དབུ་མའི་སྨོན་ལམ།"]},{"id":"O8LS18378LS2117","title":["སྐུ་གསུམ་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2153","title":["ཕྱག་རྒྱ་ཆེན་པོའི་སྨོན་ལམ།"]},{"id":"O8LS18378LS2121","title":["རྩ་གསུམ་གླིང་པའི་འཁྲུངས་རབས།"]},{"id":"O8LS18378LS2122","title":["ཨོ་རྒྱན་གཏེར་བདག་གླིང་པའི་སྐྱེས་རབས་གསོལ་འདེབས་སྨིན་གྲོལ་ལམ་འགོད།"]},{"id":"O8LS18378LS2143","title":["པདྨ་འོད་ཀྱི་སྨོན་ལམ།"]},{"id":"O8LS18378LS2130","title":["གཞི་ཐོག་དང་པོ།"]},{"id":"O8LS18378LS2128","title":["བརྗོད་མེད་དོན་བཤགས།"]},{"id":"O8LS18378LS2149","title":["སྨོན་ལམ་རྒྱལ་ཀུན་ཐུགས་མཆོག"]},{"id":"O8LS18378LS2164","title":["བླ་མའི་ཞབས་བརྟན་རིམ་པ།"]},{"id":"O8LS18378LS2131","title":["གཏོར་བསྔོས་རིག་འཛིན་སྲོག་སྒྲུབ།"]},{"id":"O8LS18378LS2137","title":["བཟང་སྤྱོད་སྨོན་ལམ།"]},{"id":"O8LS18378LS2159","title":["སྣ་ཚོགས་རང་གྲོལ་གྱིས་མཛད་པའི་སྨོན་ལམ།"]},{"id":"O8LS18378LS2127","title":["ན་རག་བཤགས་པ།"]},{"id":"O8LS18378LS2124","title":["རྣམ་ཐར་གསོལ་འདེབས་གནས་རི་སོ་དགུ་མ།"]},{"id":"O8LS18378LS2163","title":["བསྟན་པ་རྒྱས་པའི་སྨོན་ལམ་དྲང་སྲོང་བདེན་ཚིག"]},{"id":"O8LS18378LS2145","title":["སྐུ་གསུམ་ཞིང་སྐྱོང་སྨོན་ལམ།"]},{"id":"O8LS18378LS2132","title":["ཚོགས་བསྡུས་ཁག་གསུམ།"]},{"id":"O8LS18378LS2160","title":["ཀུན་ཁྱབ་དམ་པ་བདག་ཉིད་ཀུན་གྱི་གཙོ་ཞེས་སྨོན་ལམ་རྩ་གླིང་གིས་མཛད་པ།"]},{"id":"O8LS18378LS2118","title":["རྫོགས་ཆེན་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2146","title":["སྨོན་ལམ་མཚང་འདོན་མ།"]},{"id":"O8LS18378LS2133","title":["ཚོགས་རོལ་ཚོགས་སྨོན།"]},{"id":"O8LS18378LS2140","title":["ཀུན་བཟང་སྨོན་ལམ།"]},{"id":"O8LS18378LS2154","title":["འཇམ་དཔལ་རྫོགས་ཆེན་སྨོན་ལམ།"]},{"id":"O8LS18378LS2119","title":["གུ་རུའི་རྣམ་ཐར་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2155","title":["གཞི་ལམ་འབྲས་བུའི་སྨོན་ལམ།"]},{"id":"O8LS18378LS2123","title":["ལྕགས་ཟམ་པས་མཛད་པའི་རྩ་གླིང་གསོལ་འདེབས།"]},{"id":"O8LS18378LS2129","title":["རྩ་ལྟུང་བཅུ་བཞིའི་བཤགས་པ།"]},{"id":"O8LS18378LS2165","title":["སྨོན་ལམ་ཕྱོགས་བཅུ་དུས་བཞི་མ།"]},{"id":"O8LS18378LS2114","title":["བཀྲ་ཤིས་བརྒྱད་པ།"]},{"id":"O8LS18378LS2138","title":["བྱམས་སྨོན།"]},{"id":"O8LS18378LS2150","title":["སྨོན་ལམ་ཕྱོགས་དུས་ཀུན་ཁྱབ་མ།"]},{"id":"O8LS18378LS2166","title":["སྨོན་ལམ་རྡོ་རྗེའི་རྒྱ་མདུད།"]},{"id":"O8LS18378LS2156","title":["ཕ་དམ་པའི་སྨོན་ལམ་སུམ་ཅུ་པ།"]},{"id":"O8LS18378LS2139","title":["ཀླུ་སྒྲུབ་སྨོན་ལམ།"]},{"id":"O8LS18378LS2157","title":["བདེན་ཚིག་འགྲུབ་པའི་པྲ་ཎི་དྷ་རྣམ་མཁྱེན་གྲོང་འཇུག"]},{"id":"O8LS18378LS2125","title":["བརྒྱུད་འདེབས་ཡིད་བཞིན་ཕྲེང་མཛེས།"]},{"id":"O8LS18378LS2161","title":["བོད་ཡུལ་བདེ་བའི་སྨོན་ལམ།"]},{"id":"O8LS18378LS1881","title":["གཉིས་པ། ཐུན་བཞིའི་རྣལ་འབྱོར་དང་འབྲེལ་བའི་ཐུན་མཚམས་ཆོས་སྤྱོད་ཀྱི་སྐོར།"]},{"id":"O8LS18378LS2059","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། སྒྱུ་ལུས་མཆོད་སྦྱིན་བསྡུས་པ་འདོན་ཁྲིགས་སུ་བཀོད་པ།"]},{"id":"O8LS18378LS2060","title":["སྲོད་ཉལ་བའི་རྣལ་འབྱོར་དང་ནམ་གུང་ཤེས་པ་བུམ་འཇུག་གི་གདམས་པ།"]},{"id":"O8LS18378LS2025","title":["བགྲང་ཕྲེང་བྱིན་རླབས།"]},{"id":"O8LS18378LS2024","title":["ཐོ་རངས་ལྡང་བའི་རྣལ་འབྱོར་སོགས།"]},{"id":"O8LS18378LS2027","title":["ཐུན་མོང་སྔོན་འགྲོ།"]},{"id":"O8LS18378LS2054","title":["ཚོགས་བསྔོ།"]},{"id":"O8LS18378LS2053","title":["དཔོག་གཏོར་དང་ཡོན་སྦྱོང་སོགས།"]},{"id":"O8LS18378LS2036","title":["བརྒྱུད་གསུམ་གསོལ་འདེབས་ཁོལ་ཕྱུང་།"]},{"id":"O8LS18378LS2035","title":["བླ་མ་རྒྱང་འབོད།"]},{"id":"O8LS18378LS2045","title":["གུ་དྲག་ནད་འཇོམས་པར་བུ།"]},{"id":"O8LS18378LS2044","title":["གཏེར་ཁ་གསུམ་ཚོགས་མན་ངག།"]},{"id":"O8LS18378LS2038","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O8LS18378LS2030","title":["བྱིན་རླབས་སྦྲང་ཆར་བསྐུལ་བའི་རྒྱངས་འབོད་དཔྱིད་ཀྱི་རྒྱལ་མོའི་གདུང་དབྱངས།"]},{"id":"O8LS18378LS2026","title":["སྔགས་འགྲུབ་པའི་མན་ངག་ཁྱད་པར་ཅན།"]},{"id":"O8LS18378LS2029","title":["རིག་འཛིན་གནམ་ལྕགས་རྡོ་རྗེ་ལ་བསྟེན་པའི་བླ་མའི་རྣལ་འབྱོར་བཅོས་མེད་གདུང་དབྱངས།"]},{"id":"O8LS18378LS2028","title":["ཐུན་མིན་སྔོན་འགྲོ།"]},{"id":"O8LS18378LS2040","title":["གུ་རུའི་གསོལ་འདབེབས་རྟེན་འབྲེལ་ཉེས་སེལ།"]},{"id":"O8LS18378LS2056","title":["དཀར་གསུར་ལོངས་སྤྱོད་གཏེར་མཛོད།"]},{"id":"O8LS18378LS2055","title":["ཇ་མཆོད།"]},{"id":"O8LS18378LS2037","title":["རྒྱུང་བསང་སྐོར།"]},{"id":"O8LS18378LS2047","title":["བྱང་སྡོམ་བླང་ཆོག་དཔལ་སྤྲུལ་གསུང་རྒྱུན།"]},{"id":"O8LS18378LS2046","title":["སྨེ་བརྩེགས་ཉམས་ཆག་སྦྱོང་བའི་ཞི་སྲེག།"]},{"id":"O8LS18378LS2039","title":["གནམ་ས་སྣང་བརྒྱད་ལས་ཕྱོགས་ངན་སྒྲིབ་ཐབས།"]},{"id":"O8LS18378LS2049","title":["ཀླུ་གཏོར་བསྡུས་པ།"]},{"id":"O8LS18378LS2051","title":["བཤགས་པའི་སྐོར། བྱང་ཆུབ་ལྟུང་བཤགས།"]},{"id":"O8LS18378LS2032","title":["གཏེར་ཆེན་རྩ་གསུམ་གླིང་པའི་རྒྱངས་འབོད།"]},{"id":"O8LS18378LS2031","title":["གཞི་ཀ་དག་འོད་ལྔ་འཁྲིགས་པའི་ཀློང་དང་གནས་སེམས་ཉིད་ཀྱི་ནམ་མཁའ་ཡངས་པ་རུ་སོགས་རྒྱངས་འབོད་ཚན་གཉིས།"]},{"id":"O8LS18378LS2041","title":["ཁྲུས་ཀྱི་སྐོར། རྡོ་རྗེ་རྣམ་འཇོམས།"]},{"id":"O8LS18378LS2058","title":["རྣལ་འབྱོར་རྒྱུན་གླུད་འཁྱེར་བདེ།"]},{"id":"O8LS18378LS2057","title":["དམར་གསུར་འདོད་ཡོན་རྒྱ་མཚོ།"]},{"id":"O8LS18378LS2052","title":["དཀོན་མཆོག་རྗེས་དྲན།"]},{"id":"O8LS18378LS2048","title":["སྔ་ཐུན་གྱི་རྗེས་སུ་བྱ་བའི་རིམ་པ། འཁོར་འདས་ཟིལ་གནོན་ཆུ་གཏོར།"]},{"id":"O8LS18378LS2050","title":["ཆབ་གཏོར་ཤཱཀྱ་ཐུབ་མ།"]},{"id":"O8LS18378LS2034","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་གསོལ་འདེབས་འབྲལ་མེད་རྗེས་འཛིན་གྱི་སྨོན་ལམ་བྱིན་རླབས་མྱུར་འགྲུབ།"]},{"id":"O8LS18378LS2033","title":["ཚོགས་ཞིང་སྨོན་ལམ།"]},{"id":"O8LS18378LS2043","title":["ནད་ཡམས་འགོག་སྲུང་སྐོར། པརྞ་ཤ་བ་རཱིས་རིམས་སྲུང་།"]},{"id":"O8LS18378LS2042","title":["སྨེ་བརྩེགས་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS1884","title":["ལྔ་པ། དཀྱིལ་འཁོར་སྤྱིར་གཅེས་ཁྱད་པར་གྱི་ཉེར་མཁོའི་སྐོར།"]},{"id":"O8LS18378LS2176","title":["ལས་བཞིའི་མེ་མཆོད།"]},{"id":"O8LS18378LS2175","title":["ཆ་གསུམ་བསྡུས་པ།"]},{"id":"O8LS18378LS2172","title":["ལིང་ཁྲུས་ཀྱི་མན་ངག"]},{"id":"O8LS18378LS2174","title":["དངོས་གྲུབ་བསྐུལ་བ།"]},{"id":"O8LS18378LS2173","title":["རྒྱལ་ཐོ་བསྡུས་པ།"]},{"id":"O8LS18378LS2179","title":["རབ་གནས་གཤིན་ཏུ་བསྡུས་པའི་ལུགས་ཉུང་གསལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O8LS18378LS2181","title":["བླ་མར་བརྟན་བཞུགས་འབུལ་བའི་རིམ་པ།"]},{"id":"O8LS18378LS2180","title":["སྐྱབས་སུ་འགྲོ་བའི་སྡོམ་པ་འབོག་ཆོག་མདོར་བསྡུས།"]},{"id":"O8LS18378LS2178","title":["རྡོ་རྗེ་རྣམ་འཇོམས་ཀྱི་ཁྲུས་སྒྲུབ་བཀྲུ་བྱབས་སྲུང་གསུམ་རྟེན་ཁྲུས་དང་བཅས་པ་སྟབས་བདེར་བཀོད་པ།"]},{"id":"O8LS18378LS2171","title":["ས་ཆོག་བསྡུས་པ།"]},{"id":"O8LS18378LS2177","title":["རྩ་གསུམ་སྤྱི་ལ་འཇུག་པའི་མེ་མཆོད་ཕྲིན་ལས་བཞི་ལྡན་དོན་གཉིས་དཔལ་སྟེར།"]},{"id":"O8LS18378LS1858"},{"id":"O8LS18378LS3165","title":["བདུད་འདུལ་དྲག་མོ་སེངྒེའི་གདོང་ཅན་གྱི་ཆོས་སྡེ།"]},{"id":"O8LS18378LS3167","title":["དང་པོ། རྩ་བ་གཏེར་གཞུང་གི་སྐོར།"]},{"id":"O8LS18378LS3181","title":["༼ན༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེངྒེའི་གདོང་ཅན་ལས༔་སྨད་ལས་བསད་པ་ཟངས་སྒྲོམ་དམར་པོ།"]},{"id":"O8LS18378LS3170","title":["༼ཀ༽ སྨིན་བྱེད་དབང་བསྐུར་གྱི་རིམ་པ་དབང་ཆོག་ཨིནྡྲ་ནཱི་ལའི་མཆོད་སྡོང་འཇའ་ཚོན་དྲྭ་བ།"]},{"id":"O8LS18378LS3191","title":["༼ཟ༽ ཡོན་ཏན་ཙཱ་རིའི་ལམ་ཡིག་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O8LS18378LS3184","title":["༼བ༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་སེང་གདོང་ཅན་མ་ལས༔་དྲག་པོ་མེའི་ལས་མཐའ་སྤུ་གྲི་དམར་པོ་ཟབ་རྒྱ་ཅན།"]},{"id":"O8LS18378LS3179","title":["༼ཐ༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་ལས༔་མཁའ་འགྲོ་འབུམ་བསྐང་དངོས་གྲུབ་རྒྱ་མཚོ།"]},{"id":"O8LS18378LS3189","title":["༼ཝ༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེང་གདོང་ཅན་མ་ལས༔་བཟའ་བཏུང་གནད་ཀྱི་ཐེམ་ཡིག་སྡིག་པ་སྙིང་འཛིན།"]},{"id":"O8LS18378LS3172","title":["༼ག༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེངྒེའི་གདོང་པ་ཅན་ལས༔་སྔོན་འགྲོ་དཀར་གཏོར།"]},{"id":"O8LS18378LS3171","title":["༼ཁ༽ རིག་འཛིན་འདུས་པའི་རྩ་བ་འཕྲུལ་གྱི་མེ་ལོང་ལས༔་བདུད་འདུལ་དྲག་མོའི་གསོལ་འདེབས་བར་ཆད་ལམ་སེལ་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O8LS18378LS3183","title":["༼ཕ༽ བདུད་འདུལ་དྲག་མོའི་འཕང་བ་ཟོར་བཟློག་དུག་གི་སྤུ་གྲི།"]},{"id":"O8LS18378LS3186","title":["༼ཙ༽ ཡེས་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་སེང་གདོང་ཅན་མ་ལས༔་གཟའ་སྲུང་རྡོ་རྗེའི་གོ་ཆ་རྫས་སྲུང་ལྕགས་མཆུ་ནག་པོ་ཟབ་རྒྱ་ཅན།"]},{"id":"O8LS18378LS3176","title":["༼ཇ༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་སེང་གདོང་མ་ལ༔་མཚན་མེད་སྲུང་བཟློག་གནམ་ལྕགས་ཨུར་མོ།"]},{"id":"O8LS18378LS3180","title":["༼ད༽ དྲག་མོ་སེང་གདོང་ལས་ཚོགས་མེ་འཁོར་ནག་པོ་ལས༔་བསྟོད་བསྐུལ་ཁྲག་མཚོ་ཁོལ་མ།"]},{"id":"O8LS18378LS3173","title":["༼ང༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེངྒེའི་གདོང་ཅན་ལས༔་ཕྲིན་ལས་སྒྲུབ་པ་གནམ་ལྕགས་ཐོག་མདའ་དམར་པོ།"]},{"id":"O8LS18378LS3185","title":["༼མ༽ ཡེ་ཤེས་མཁའ་འགྲོ་སེང་གདོང་ཅན་མ་ལས༔་མཚན་བཅས་སྲུང་བཟློག་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O8LS18378LS3174","title":["༼ཅ༽ ཡང་གསང་ཐུགས་ཀྱི་ཏི་ཀ་དམར་པོ་ཁྲོ་ཆུའི་བང་མཛོད་ལས༔་མཁའ་འགྲོ་བདུད་འདུལ་སེང་གདོང་མའི་ལས་བྱང་དྲེགས་པ་ཚར་གཅོད།"]},{"id":"O8LS18378LS3190","title":["༼ཞ༽ ལམ་ཡིག་གསལ་བའི་སྒྲོན་མེ་མཐོང་བ་དོན་ལྡན།"]},{"id":"O8LS18378LS3188","title":["༼ཛ༽ མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་ལས༔་ཐེམ་མེད་ལས་ཚོགས་ཁ་བསྒྱུར།"]},{"id":"O8LS18378LS3177","title":["༼ཉ༽ དྲག་མོ་བདུད་འདུལ་དཱཀྐིའི་ཐུན་གཏོར་འབུལ་བ།"]},{"id":"O8LS18378LS3178","title":["༼ཏ༽ ཟངས་བཙན་རྡོ་རྗེ་འབར་བའི་གསོལ་མཆོད་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O8LS18378LS3182","title":["༼པ༽ བདུད་འདུལ་དྲག་མོ་སེངྒེའི་གདོང་ཅན་ལས༔་ཡང་བཟློག་ཐོག་མདའ་དགུ་སྐོར།"]},{"id":"O8LS18378LS3175","title":["༼ཆ༽ མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེངྒེའི་གདོང་ཅན་ལས༔་སྲུང་བཟློག་རྒྱུན་ཁྱེར་ངག་འདོན།"]},{"id":"O8LS18378LS3187","title":["༼ཚ༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་སེང་གདོང་ཅན་མ་ལས༔་ཟ་ཡིག་བདུད་རྩིའི་རྒྱ་མཚོ་ཉེས་པ་ཞེ་བར་བྱེད་པ།"]},{"id":"O8LS18378LS3166","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་གཅིག་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3169","title":["གསུམ་པ། ཡན་ལང་ཁ་སྐོང་གི་སྐོར།"]},{"id":"O8LS18378LS3205","title":["༼ཆི༽ བདུད་འདུལ་དྲག་མོའི་བརྒྱུད་འདེབས་བསྡུས་པ།"]},{"id":"O8LS18378LS3210","title":["༼དི༽ བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག་བཅས་ཆོག་ནག་པོ་ཕྱག་ལེན་འགྲོ་ཤེས་སུ་བཀོད་པ་ཐུགས་མཆོག་རྡོ་རྗེའི་ཞལ་ལུང་།"]},{"id":"O8LS18378LS3206","title":["༼ཇི༽ ཡེ་ཤེས་མཁའ་འགྲོ་ཁྲོ་གཉེར་གཏུམ་མོ་རྩ་བ་གསུམ་དྲིལ་གི་ཆ་ལག་།གདོང་ལྔའི་གསང་སྒྲུབ་གནམ་ལྕགས་ཨུར་མོའི་ཕྲིན་ལས་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O8LS18378LS3211","title":["༼ནི༽ བྱད་ཁྲོལ་བཅའ་ཤམ་ཀོང་སྨྱོན་གསུང་།"]},{"id":"O8LS18378LS3207","title":["༼ཉི༽ ལྷ་མོ་ཁྲོ་གཉེར་ཅན་གྱི་བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག་རྒྱུན་གྱི་ཉམས་ལེན་དྲིལ་སྒྲུབ།"]},{"id":"O8LS18378LS3212","title":["༼པི༽ བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་ལག་ལེན་ཟིན་བྲིས་རོང་སྨྱོན་གསུང་།"]},{"id":"O8LS18378LS3208","title":["༼ཏི༽ ཁྲོ་གཉེར་གཏུམ་མོ་རྩ་བ་གསུམ་དྲིལ་གྱི། བུམ་སྒྲུབ་ཁྲུས་ཀྱི་རྫིང་བུ།"]},{"id":"O8LS18378LS3209","title":["༼ཐི༽ གཏེར་གསར་བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་དགོངས་རྒྱན་ཡེ་ཤེས་ཆུ་རྒྱུན།"]},{"id":"O8LS18378LS3168","title":["གཉིས་པ། ཆོག་ཁྲིགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O8LS18378LS3193","title":["༼ཡ༽ བདུད་འདུལ་དྲག་མོ་སེང་གདོང་མའི་ཕྱི་ནང་གསང་བའི་བསྙེན་དམིགས།"]},{"id":"O8LS18378LS3197","title":["༼ས༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་སེངྒེའི་གདོང་ཅན་ལས༔་འཕེན་པ་ཟོར་ལས་ལྷན་ཐབས་དང་བཅས་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་རྡོ་རྗེའི་ཐོག་མདའ་ནག་པོ།"]},{"id":"O8LS18378LS3202","title":["༼གི༽ བཅོམ་ལྡན་འདས་མ་རྡོ་རྗེ་འཆང་བའི་མཁའ་འགྲོ་མའི་མེ་མཆོད་བསྡུས་པ།"]},{"id":"O8LS18378LS3203","title":["༼ངི༽ ཡེ་ཤེས་བདུད་འདུལ་དྲག་མོ་སེང་གདོང་མའི་གཏོར་ཟློག་གི་ཟིན་བྲིས་རོང་སྨྱོན་གྱིས་མཛད་པ།"]},{"id":"O8LS18378LS3194","title":["༼ར༽ མཁའ་འགྲོ་བདུད་འདུལ་སེང་གདོང་ལས་བྱང་དྲེགས་པ་ཚར་གཅོད་ཀྱི་ཚོགས་མཆོད།"]},{"id":"O8LS18378LS3198","title":["༼ཧ༽ རྩང་བཟློག"]},{"id":"O8LS18378LS3195","title":["༼ལ༽ ཡེ་ཤེས་ཌཱཀྐི་སེང་གདོང་མའི་གཏོར་ཟློག་ཆོག་བསྒྲིགས་སུ་བཀོད་པ་གནམ་ལྕགས་སྤུ་གྲི་བྱད་མ་སྙིང་འབྱིན།"]},{"id":"O8LS18378LS3199","title":["༼ཨ༽ བདུད་འདུལ་མཁའ་འགྲོ་དྲག་མོ་སེང་གདོང་ལས། གསེར་སྐྱེམས་གླིང་བཞི་སྒོ་འབྱེད་གནམ་སྤྲུལ་གསུམ་པས་ཆོག་བསྒྲིགས་མཛད་པ།"]},{"id":"O8LS18378LS3200","title":["༼ཀི༽ ཡང་ཕུར་ནས་ཟ་ལམ་ཁོལ་ཕྱུང་།"]},{"id":"O8LS18378LS3201","title":["༼ཁི༽ བཀའ་བརྒྱད་ནས་སྐུ་གླུག་ཁོལ་ཕྱུང་།"]},{"id":"O8LS18378LS3204","title":["༼ཅི༽ ཡེ་ཤེས་མཁའ་འགྲོ་བདུད་འདུལ་དྲག་མོ་སེང་གདོང་ཅན་གྱི་བསྙེན་སྒྲུབ་དམིགས་པའི་ཟིན་བྲིས་རོང་སྨྱོན་གསུང་།"]},{"id":"O8LS18378LS3192","title":["༼འ༽ བདུད་རྩི་ལག་མཆོད་ཀུན་བློའི་མཛད་པ།"]},{"id":"O8LS18378LS3196","title":["༼ཤ༽ བཟློག་བྱང་བསྡུས་པ།"]},{"id":"O8LS18378LS1844"},{"id":"O8LS18378LS2453","title":["བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི་ཆོས་སྡེའི་སྐོར། ༼སྨད་ཆ།༽"]},{"id":"O8LS18378LS24531PD113688","title":["གཉིས་པ། ཡན་ལག་ཆོག་ཁྲིགས་སྣ་ཚོགས་ཀྱི་སྐོར།༼སྨད་ཆ།༽"]},{"id":"O8LS18378LS24561PD113692","title":["༼ཇི༽ བླ་མ་ཞི་བའི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS24581PD113694","title":["༼ཏི༽ ཁྲག་འཐུང་པདྨ་དྲག་པོའི་ཞི་སྒྲུབ་རིག་འཛིན་ཧེ་རུ་ཀ་ཡི། བསྙེན་པའི་དམིགས་རྐང་ཐུགས་མཆོག་རྡོ་རྗེའི་ཞལ་ལུང་།"]},{"id":"O8LS18378LS24801PD113716","title":["༼ཨེ༽ ཚེ་སྒྲུབ་པདྨ་གསང་ཐིག་གི༔་ཚེ་དཔལ་འགུགས་དང་དངོས་གྲུབ་ལེན་ཆོག"]},{"id":"O8LS18378LS24661PD113702","title":["༼ཙི༽ རླུང་ཞགས་མཁའ་འགྲོའི་གསོལ་འདེབས་བདེ་ཆེན་དཔལ་བསྐྱེད།"]},{"id":"O8LS18378LS24821PD113718","title":["༼ཧཱུཾ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། སྐང་བ་ཁྲག་འཐུང་དགྱེས་པའི་གད་རྒྱངས།"]},{"id":"O8LS18378LS24681PD113704","title":["༼ཛི༽ རྩ་རླུང་དཔལ་བསྐྱེད་མཁའ་འགྲོའི་བསྙེན་དམིགས།"]},{"id":"O8LS18378LS24741PD113710","title":["༼རི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི་དམ་སྲི་མནན་པ་ལྡང་མེད་འཆི་བདག་ནག་པོའི་གྲེ་ཧོམ་དུ་གཏད་པ།"]},{"id":"O8LS18378LS24601PD113696","title":["༼དི༽ རིག་འཛིན་བླ་མའི་ནོར་སྒྲུབ་བསོད་ནམས་སྟོབས་བསྐྱེད་ཀྱི་ལས་བྱང་།"]},{"id":"O8LS18378LS24701PD113706","title":["༼ཞི༽ མཁའ་འགྲོའི་བསྐང་བ་འདོད་རྒུ་ཡིད་འཇོམས་གཏེར་བུམ།"]},{"id":"O8LS18378LS24761PD113712","title":["༼ཤི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། བསྙེན་སྒྲུབ་ཁ་སྐོང་ཞི་བའི་སྲེག་བླུགས་ཟླ་བའི་བདུད་རྩི།"]},{"id":"O8LS18378LS24671PD113703","title":["༼ཚི༽ རླུང་ཞགས་མཁའ་འགྲོའི་ལས་བྱང་བདེ་ཆེན་དཔལ་མོའི་རོལ་རྩེད།"]},{"id":"O8LS18378LS24631PD113699","title":["༼ཕི༽ མངོན་རྟོགས་ནད་འཇོམས་པར་བུ་ཆོག་ཁྲིགས།"]},{"id":"O8LS18378LS24781PD113714","title":["༼ཧི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། བསྙེན་སྒྲུབ་ཀྱི་ཡི་གེ་གྲུབ་གཉིས་འདོད་པ་འཇོ་བའི་དཔལ་སྟེར།"]},{"id":"O8LS18378LS24721PD113708","title":["༼འ༽ ཁྲག་འཐུང་པདྨ་དྲག་པོའི་གཏོར་ཟློག་ཕས་རྒོལ་དཔུང་འཇོམས།"]},{"id":"O8LS18378LS24791PD113715","title":["༼ཨི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི་།རྫོགས་རིམ་སྙིང་པོའི་ཡང་བཅུད"]},{"id":"O8LS18378LS24811PD113717","title":["༼ཝཾ༽ སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O8LS18378LS24571PD113693","title":["༼ཉི༽ བླ་མའི་ལས་བྱང་གདུང་བ་ཞི་བྱེད།"]},{"id":"O8LS18378LS24751PD113711","title":["༼ལི༽ བླ་མ་ཞི་བའི་སྲེག་བླུགས་ཡེ་ཤེས་འདོ་དཔུང་།"]},{"id":"O8LS18378LS24551PD113691","title":["༼ཆི༽ བླ་མ་དྲག་པོའི་བྱིན་འབེབས་ཚངས་པའི་དབྱངས་རིང་།"]},{"id":"O8LS18378LS24691PD113705","title":["༼ཝི༽ ཁྲག་འཐུང་པདྨ་དྲག་པོའི་ལས་བྱང་རྡོ་རྗེའི་གད་རྒྱངས།"]},{"id":"O8LS18378LS24541PD113690","title":["༼ཅི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། སྔོན་འགྲོ་ཆོས་སྤྱོད་དཔག་བསམ་རབ་རྒྱས་ཞེས་བྱ་བ་ཀུན་འདུས་ནོར་བུའི་ལུགས།"]},{"id":"O8LS18378LS24731PD113709","title":["༼ཡི༽ པདྨ་ཁྲག་འཐུང་གི་བཟློག་པ་གྲངས་གསོག་རྒྱས་བསྡུས་གཉིས།"]},{"id":"O8LS18378LS35021PD113689","title":["རྩ་གསུམ་གླིང་ཟབ་གཏེར་པོད་བདུན་པ་བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་སྐོར་པོད་ཕྱི་མའི་དཀར་ཆག"]},{"id":"O8LS18378LS24771PD113713","title":["༼སི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། བཟླས་སྔགས་དམིགས་པའི་ཟིན་བྲིས་སྙན་བརྒྱུད་གདམས་ངག་བཅུག་ཀྱི་སྙིང་པོ།"]},{"id":"O8LS18378LS24711PD113707","title":["༼ཟི༽ ཨ་ཕྱིའི་ཀ་བསྟོད།"]},{"id":"O8LS18378LS24591PD113695","title":["༼ཐི༽ རིག་འཛིན་པདྨའི་ལས་མཐའ་ལས། དབང་ཆེན་ཚེ་ཡི་ལས་བྱང་རྡོ་རྗེ་སྙིང་པོ།"]},{"id":"O8LS18378LS24621PD113698","title":["༼པི༽ པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས༔་སྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་དྲིལ།"]},{"id":"O8LS18378LS24651PD113701","title":["༼མི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། ཁྱུང་སྒྲུབ་ནཱ་ག་འཇོམས་བྱེད་ཆོག་ཁྲིགས་སུ་བཀོད་པ་འོག་གདོན་མཐར་བྱེད།"]},{"id":"O8LS18378LS24641PD113700","title":["༼བི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། ནད་རིམས་སྲུང་བའི་འཁོར་ལོའི་དཔེའུ་རིས།"]},{"id":"O8LS18378LS24611PD113697","title":["༼ནི༽ གུ་རུ་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་གཡང་འབོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS1867"},{"id":"O8LS18378LS3505","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་སུམ་བཅུ་པ།"]},{"id":"O8LS18378LS1843"},{"id":"O8LS18378LS24511PD113685","title":["བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི་ཆོས་སྡེའི་སྐོར། ༼སྟོད་ཆ།༽"]},{"id":"O8LS18378LS2451","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་དྲུག་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2415","title":["དང་པོ། རྩ་བ་གཏེར་གཞུང་གི་སྐོར།"]},{"id":"O8LS18378LS2435","title":["༼ཛ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་གསང་སྒྲུབ་རྡོ་རྗེ་མེ་འབར་གྱི་ལས་བྱང།"]},{"id":"O8LS18378LS2434","title":["༼ཚ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཞི་བ་ལྟར་སྒྲུབ་པའི་ལས་བྱང་སྙིང་པོ་ཀུན་འདུས།"]},{"id":"O8LS18378LS2429","title":["༼པ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཕྲིན་ལས་ལྔ་སྒྲུབ་ཀྱི་བརྒྱུད་འདེབས།"]},{"id":"O8LS18378LS2446","title":["༼ཨ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་གཏུམ་མོའི་དོན་ཁྲིད་རླུང་སེམས་རང་གྲོལ།"]},{"id":"O8LS18378LS2417","title":["༼ཀ༽ ཡང་ཟབ་དྲག་པོ་ཁྱུང་ཞོན་ལས༔་པདྨ་ཁྲག་འཐུང་རྒྱུད་རྔམ་ཀློང་མེ་ཡི་སྤུ་གྲི་དམར་པོ།"]},{"id":"O8LS18378LS2424","title":["༼ཉ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ནཱ་ག་ཀླུ་འདུལ་གྱི་སྲུང་བ་གསེར་གྱི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2439","title":["༼འ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་སྨད་ལས་རླུང་གི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2433","title":["༼ཙ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཁྱུང་སྒྲུབ་ནཱ་ག་འཇོམས་བྱེད།"]},{"id":"O8LS18378LS2445","title":["༼ཧ༽ བཀའ་སྲུང་བསྭེ་ཡི་ལྷ་མོའི་བསྐུལ་བྱང་དུག་ཏི་སྤུ་གྲི།"]},{"id":"O8LS18378LS2423","title":["༼ཇ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་བཙའ་སྲུང་བདུད་རྩིའི་ཆུ་རྒྱུན།"]},{"id":"O8LS18378LS2432","title":["༼མ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་འཆི་མེད་ཚེ་སྒྲུབ་རྒྱུན་ཁྱེར་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O8LS18378LS2422","title":["༼ཆ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་སད་སྲུང་སྤྲིན་གྱི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2428","title":["༼ན༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་སྔོན་འགྲོ་མན་ངག་ཟབ་དོན་རྒྱུན་གྱི་ལམ་ཁྱེར།"]},{"id":"O8LS18378LS2438","title":["༼ཟ༽ པདྨ་ཁྲག་འཐུང་ལས༔་སྒྲུབ་ཐབས་སྙིང་པོའི་བཅུད་དྲིལ།"]},{"id":"O8LS18378LS2430","title":["༼ཕ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཚེ་ཡི་ཟབ་དོན་གནད་ཀྱི་སྒྲོན་མེ།"]},{"id":"O8LS18378LS2444","title":["༼ས༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས། མཁའ་འགྲོའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2427","title":["༼ད༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཀི་ཀིང་སྡེ་བརྒྱད་སྤྱི་ཆིངས་ཟོར་ཐུན་གནད་འཁོར།"]},{"id":"O8LS18378LS2421","title":["༼ཅ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་སེར་སྲུང་སྲོག་གི་སྤུ་གྲི།"]},{"id":"O8LS18378LS2442","title":["༼ལ༽ བླ་མ་དྲག་པོའི་གཏེར་སྲུང་དགེ་བསྙེན་སྡེ་བཞིའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2431","title":["༼བ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་དབང་ལྟར་སྒྲུབ་པའི་ལས་བྱང་འཆི་མེད་བཅུད་དྲིལ།"]},{"id":"O8LS18378LS2443","title":["༼ཤ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་གཏེར་སྲུང་ལས་ཀྱི་མ་མོའི་མཆོད་ཐབས།"]},{"id":"O8LS18378LS2437","title":["༼ཞ༽ དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི་མངོན་རྟོགས༔་ནད་འཇོམས་པར་བུ།"]},{"id":"O8LS18378LS2441","title":["༼ར༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཡང་བཟློག་སྤུ་གྲི་དམར་པོ།"]},{"id":"O8LS18378LS2436","title":["༼ཝ༽ ཡང་ཟབ་པདྨ་ཁྲག་འཐུང་ལས་གོ་ཆའི་ལྷ་ཚོགས་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2420","title":["༼ང༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཆར་གཅོད་མེ་དཔུང་འཁོར་ལོ།"]},{"id":"O8LS18378LS2426","title":["༼ཐ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་གསོན་འདྲེ་སྲུང་མནན་བདུད་མོ་མཐར་བྱེད།"]},{"id":"O8LS18378LS2419","title":["༼ག༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་ཆར་འབེབས་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2440","title":["༼ཡ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་གོ་ཆའི་ལྷ་བཟློག་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O8LS18378LS2418","title":["༼ཁ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་དབང་འབྲིང་ཡང་གསང་གཅིག་དྲིལ།"]},{"id":"O8LS18378LS2425","title":["༼ཏ༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་ལས༔་རྒྱལ་བསེན་གནད་འཁོར་དམ་ཚིག་སྲོག་འཛིན།"]},{"id":"O8LS18378LS2416","title":["གཉིས་པ། ཡན་ལག་ཆོག་ཁྲིགས་སྣ་ཚོགས་སྐོར། ༼སྟོད་ཆ༽"]},{"id":"O8LS18378LS2450","title":["༼ངི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི། སྒྲུབ་པའི་ཁོག་དབུབ་དངོས་གྲུབ་ཉི་མ་འགུགས་པའི་སྐྱ་རེངས།"]},{"id":"O8LS18378LS2447","title":["༼ཀི༽ བླ་མ་པདྨ་ཁྲག་འཐུང་ལས། གཏོར་ཟློག་འདོན་ཆའི་ཟིན་བྲིས་དབང་པོའི་ལྡེ་མིག།"]},{"id":"O8LS18378LS2448","title":["༼ཁི༽ བླ་མ་དྲག་པོ་པདྨ་ཁྲག་འཐུང་གི་སྤྲོས་བཅས་སྒྲུབ་ཆེན་གྱི་སྟོད་ཐུན་རབ་འཇིགས་ཁྲོ་བོ་རོལ་པའི་གད་རྒྱངས།"]},{"id":"O8LS18378LS2449","title":["༼གི༽ ཐིག་ཆེན་ལག་ལེན་བློ་ལ་འཛིན་བདེ།"]},{"id":"O8LS18378LS1864"},{"id":"O8LS18378LS3445","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་བདུན་པ།"]},{"id":"O8LS18378LS1863"},{"id":"O8LS18378LS3404","title":["སྨིན་བྱེད་དབང་གི་ཆུ་བོ་ཕྱོགས་གཅིག་ཏུ་དྲངས་པ་ཡེ་ཤེས་རྒྱ་མཚོ་བསྐྱིལ་བའི་ཀླུང་ཆེན་ཆོག་ཁྲིགས་དཔེ་རྙིང་སྐོར།"]},{"id":"O8LS18378LS3408","title":["༼ག༽ འཆི་མེད་ཡང་གསང་བཅུད་དྲིལ་གྱི་དབང་ཆོག་རྡོ་རྗེ་སྙིང་པོའི་ཅོད་པན།"]},{"id":"O8LS18378LS3414","title":["༼ཏ༽ བདུད་འདུལ་དྲག་མོ་སེངྒེའི་གདོང་པ་ཅན་གྱི་དབང་ཨིནྡྲ་ནཱི་ལའི་མཆོད་སྡོང་བཀླག་པས་རྣམ་གྲོལ་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O8LS18378LS3405","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་དྲུག་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3410","title":["༼ཅ༽ དྲེགས་འདུལ་གནམ་ལྕགས་འཁོར་ལོའི་གཏུམ་པོ་ནཱ་ག་རཀྴའི་དབང་ཆོག་ཡེད་ཤེས་མེ་འབར་མཚམས་སྦྱོར་གྱིས་བརྒྱན་པ་ཕྲིན་ལས་མེ་འབར།"]},{"id":"O8LS18378LS3407","title":["༼ཁ༽ པདྨ་ཁྲག་འཐུང་འདུས་པ་ལས། སྙིང་པོའི་གཏོར་དབང་བསྐུར་བའི་ཚུལ་ཡེ་ཤེས་སྙིང་པོ།"]},{"id":"O8LS18378LS3413","title":["༼ཉ༽ དྲེགས་འདུལ་གནམ་ལྕགས་འཁོར་ལོའི་ལས་མཐའ་ལས་བྱུང་བའི་སྨེ་བརྩེགས་ཀྱི་བྱབ་ཁྲུས་རྒྱུད་དོན་རྣམ་དག"]},{"id":"O8LS18378LS3412","title":["༼ཇ༽ ཟབ་ཡངས་ནམ་མཁའི་ཆོས་སྡེ་ལས། མཁའ་འགྲོའི་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྒྲ་དབྱངས་ཀྱི་སྨིན་བྱེད་དབང་གི་རིམ་པ་པདྨའི་ཟེའུ་འབྲུ།"]},{"id":"O8LS18378LS3409","title":["༼ང༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། དབང་མཆོག་འགྲོ་བ་ཀུན་གྲོལ་གྱི་སྟ་གོན་ཐར་ལམ་དཀར་པོ་དང་དངོས་གཞི་དབང་གི་ཆོ་ག་འགྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O8LS18378LS3415","title":["༼ཐ༽ བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག་གི་དགོངས་རྒྱན་ཡེ་ཤེས་ཆུ་རྒྱུན་བཀླག་ཆོག་ཏུ་བཀོད་པ་བྱད་ཀྱི་སྤྲིན་ནག་གཞོམ་པའི་རྡོ་རྗེའི་འཐོར་རླུང་།"]},{"id":"O8LS18378LS3406","title":["༼ཀ༽ ཁྲག་འཐུང་པདྨ་དྲག་པོའི་དབང་མཆོག་རྡོ་རྗེ་སྤྱི་བླུགས།"]},{"id":"O8LS18378LS3411","title":["༼ཆ༽ རྗེ་བཙུན་འཕགས་མ་ཡིད་བཞིན་འཁོར་ལོའི་སྒྲུབ་ཐབས་དབང་བསྐུར་དང་བཅས་པ་འཆི་མེད་གཏེར་བུམ།"]},{"id":"O8LS18378LS1848"},{"id":"O8LS18371PD1137801PD1137841PD1140491PD1140511PD114053"},{"id":"O8LS18378LS2723","title":["༼ཡ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་ལས་མཐའ་གཤིན་པོའི་སྦྱིན་སྲེག་གི་ཟིན་བྲིས་སྔོན་མེད་གསར་དུ་བསྐྲུན་པ་ཐུགེས་རྗེ་ལྕགས་ཀྱུའི་ལེད་མིག"]},{"id":"O8LS18378LS2719","title":["༼ཝ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གཏེར་བདག་གཏེར་སྲུང་ཀྱི་ལས་བྱང་དྲེགས་དཔུང་ནག་པོ་དགྲ་སྙིང་དམར་འབྱིན།"]},{"id":"O8LS18378LS2710","title":["༼ད༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་ལྟ་བ་ཀློང་བཤགས་ཡེ་ཤེས་ཟང་ཐལ།"]},{"id":"O8LS18378LS2706","title":["༼ཇ༽ བདུད་རྩི་ལག་མཆོད།"]},{"id":"O8LS18378LS2714","title":["༼བ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་བརྡ་བསྐང་ཆེན་མོ།"]},{"id":"O8LS18378LS2725","title":["༼ལ༽ བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་ལས་ཚོགས་སྣང་བརྒྱད་ཀྱི་ཆོ་ག་ལྷ་འདྲེ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O8LS18378LS2720","title":["༼ཞ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གཤིན་པོ་རྗེས་འཛིན་མཁའ་སྤྱོད་མྱུར་ལམ།"]},{"id":"O8LS18378LS2712","title":["༼པ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་བསྐང་མཆོད་བྱིན་རླབས་ཀྱི་པྲ་ཁྲིད།"]},{"id":"O8LS18378LS2708","title":["༼ཏ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་ཕྱག་རབས་དུག་ལྔ་རང་གྲོལ་ཡེ་ཤེས།"]},{"id":"O8LS18378LS2722","title":["༼འ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་ལས་མཐའ་གཤིན་པོའི་སྦྱིན་སྲེག"]},{"id":"O8LS18378LS2716","title":["༼ཙ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལསཿ་ཞི་ཁྲོའི་བར་དོ་དྲུག་གི་རྩ་ཐོ།"]},{"id":"O8LS18378LS2703","title":["༼ང༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཀུན་བཟང་ཞི་བའི་འཛབ་བསྐུལ།"]},{"id":"O8LS18378LS2726","title":["༼ཤ༽ ཕྱག་རྒྱ་ཆེན་པོ་ཡེ་ཤེས་མཐོང་གྲོལ་ལས༔་བདུན་ཚིགས་གནས་ལུང་གི་ཆོ་ག་ཡེ་ཤེས་འོད་ཕུང་།"]},{"id":"O8LS18378LS2701","title":["༼ཁ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཀུན་བཟང་ཞི་བའི་སྔོན་འགྲོ་བླ་སྒྲུབ་བྱིན་རླབས་གཏེར་ཆེན།"]},{"id":"O8LS18378LS2718","title":["༼ཛ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་ཆོས་སྤྱོད་ན་རཀ་མཚོ་སྐེམ།"]},{"id":"O8LS18378LS2724","title":["༼ར༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས། ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་ཟིན་བྲིས་འདོན་སྒྲིགས།"]},{"id":"O8LS18378LS2711","title":["༼ན༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་སྨྲེ་བཤགས་བག་ཆགས་དབྱིངས་གྲོལ།"]},{"id":"O8LS18378LS2705","title":["༼ཆ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ཀྱི་ཆོ་ག་བླ་མེད་སྙིང་པོ།"]},{"id":"O8LS18378LS2699","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅུ་གཅིག་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2715","title":["༼མ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་མར་མེའི་སྨོན་ལམ་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O8LS18378LS2707","title":["༼ཉ༽ ཞི་ཁྲོ་ན་རཀ་དོན་སྤྲུགས་ཀྱི་ཆོ་ག་བླ་མེད་སྙིང་པོའི་ཛཔ་དམིགས།"]},{"id":"O8LS18378LS2702","title":["༼ག༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཀུན་བཟང་ཞི་བའི་ཆོ་ག་ན་རག་དོང་སྤྲུགས་ཀྱི་ལས་བྱང་ཐོས་གྲོལ་བླ་མེད།"]},{"id":"O8LS18378LS2713","title":["༼ཕ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་རྒྱུད་བསྐང་ཀ་དག་རང་གྲོལ།"]},{"id":"O8LS18378LS2700","title":["༼ཀ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོ་དམ་པ་རིགས་བརྒྱའི་དབང་ཆེན་འགྲོ་བ་ཀུན་གྲོལ་བདེ་གཤེགས་སྙིང་པོ།"]},{"id":"O8LS18378LS2721","title":["༼ཟ༽ ཞི་ཁྲོ་ན་རཀ་དོང་སྤྲུགས་ལས། གཤིན་པོ་རྗེས་འཛིན་གྱི་ཆོ་ག་བཀླག་ཆོག་ཏུ་བཀོད་པ་འབྲེལ་ཚད་རང་གྲོལ།"]},{"id":"O8LS18378LS2717","title":["༼ཚ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་བར་དོའི་ཐོས་གྲོལ།"]},{"id":"O8LS18378LS2709","title":["༼ཐ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞི་ཁྲོའི་ཐུན་མོང་སྤྱིའི་བཤགས་པ།"]},{"id":"O8LS18378LS2704","title":["༼ཅ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དཀར་གཏོར་འདོད་ཡོན་ཆར་འབེབས།"]},{"id":"O8LS18378LS1847"},{"id":"O8LS18378LS26511PD113778","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་གྱི་ཆོས་སྡེའི་སྐོར།"]},{"id":"O8LS18378LS2653","title":["གཉིས་པ། ཡན་ལག་ཁ་སྐོང་གི་སྐོར།"]},{"id":"O8LS18378LS2685","title":["༼ཀི༽ བདུད་རྩི་སྨན་མཆོད་མཆོག་གསུམ་པཉྩ།"]},{"id":"O8LS18378LS2686","title":["༼ཁི༽ ཛ་པ་དམིགས།"]},{"id":"O8LS18378LS2680","title":["༼ལ༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིན་གནོན་གྱི་སྒྲུབ་པ་ཆེན་པོའི་ཁོག་དབུབ་བདེ་ཆེན་གསང་ལམ།"]},{"id":"O8LS18378LS2681","title":["༼ཤ༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། ཚོམ་བུ་ཚོགས་སྒྲུབ་ཀྱི་སྟོང་ཐུན་སྐལ་བཟང་རྣ་བའི་བདུད་རྩི།"]},{"id":"O8LS18378LS2682","title":["༼ས༽ སྐུ་གསུམ་དགོངས་འདུས་ལས༔་མྱོང་གྲོལ་བདུད་རྩིའི་ཕོ་བྲང་སྒྲུབ་ཐབས་ཡེ་ཤེས་བཅུད་ལེན།"]},{"id":"O8LS18378LS2683","title":["༼ཧ༽ རྡོར་སེམས་ཐུགས་ཀྱི་ཐིག་ལེ་ལས། བདུད་རྩི་སྨན་གྱི་བྱིན་འབེབས་དངོས་གྲུབ་ཆུ་འཛིན།"]},{"id":"O8LS18378LS2684","title":["༼ཨ༽ ཐུགས་རྗེ་ཆེན་པོ་སོགས་རྩ་གསུམ་རིགས་མཐུན་སྤྱི་ལའང་སྦྱར་ཆོག་པའི་བདུད་རྩི་ཕྱེ་མ་དང་རིལ་བུ་ཁྱད་མེད་སྒྲུབ་ཐབས་བསྡུས་གསལ་རྡོ་རྗེ་བདུད་རྩིའི་སྙིང་པོ།"]},{"id":"O8LS18378LS2652","title":["དང་པོ། རྩ་བ་གཏེར་གཞུང་གི་སྐོར།"]},{"id":"O8LS18378LS2662","title":["༼ཉ༽ ལོངས་སྐུ་པད་ཕྲེང་སྒྲུབ་པ།"]},{"id":"O8LS18378LS2674","title":["༼ཝ༽ གཤིན་དོན་བག་ཆགས་སྦྱོང་བྱེད།"]},{"id":"O8LS18378LS2663","title":["༼ཏ༽ སྤྲུལ་སྐུ་ཁྲག་འཐུང་སྒྲུབ་པ།"]},{"id":"O8LS18378LS2668","title":["༼ཕ༽ གཏོར་མ་བྱང་ཆུབ་ཆུ་རྒྱུན།"]},{"id":"O8LS18378LS2656","title":["༼ཁ༽ ཁ་བྱང་གསལ་བའི་སྒྲོན་མེ།"]},{"id":"O8LS18378LS2659","title":["༼ཅ༽ དབང་ཆོག་འགྲོ་བ་ཀུན་གྲོལ།"]},{"id":"O8LS18378LS2677","title":["༼འ༽ བཀའ་སྐྱོང་ལྷ་བཙན་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2664","title":["༼ཐ༽ འཇམ་དཔལ་ཚེ་ཡི་སྒྲུབ་པ།"]},{"id":"O8LS18378LS2658","title":["༼ང༽ རྡོ་རྗེའི་ཚིག་རྐང་ཁྲིད་གཞུང་།"]},{"id":"O8LS18378LS2676","title":["༼ཟ༽ དགེ་བསྙེན་ཀླུ་ཡི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2665","title":["༼ད༽ སྒྲོལ་མ་འཇའ་ལུས་སྒྲུབ་པ།"]},{"id":"O8LS18378LS2671","title":["༼ཙ༽ བྱིན་འབེབས་ཚངས་པའི་གདུང་དབྱངས།"]},{"id":"O8LS18378LS2670","title":["༼མ༽ གསོལ་འདེབས་དྲི་མེད་ཤེལ་ཕྲེང་།"]},{"id":"O8LS18378LS2673","title":["༼ཛ༽ རྒྱུད་བསྐང་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O8LS18378LS2679","title":["༼ར༽ སྦྱིན་སྲེག་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O8LS18378LS2655","title":["༼ཀ༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས༔་བཀའ་ཐོ་ལུང་གི་གྲངས་ཡིག"]},{"id":"O8LS18378LS2661","title":["༼ཇ༽ ཆོས་སྐུ་ཡེ་ཤེས་སྒྲུབ་པ།"]},{"id":"O8LS18378LS2666","title":["༼ན༽ ཕྱག་རྡོར་ཕ་རོལ་རྒོལ་འཇོམས་བྱེད་ཀྱི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS2678","title":["༼ཡ༽ ལོ་ནད་སྲུང་བའི་གདམས་པ་ནད་བདག་དཔུང་འཇོམས།"]},{"id":"O8LS18378LS2667","title":["༼པ༽ ཚོགས་རྫོགས་སྒྱུ་ལུས་མཆོད་སྦྱིན།"]},{"id":"O8LS18378LS2660","title":["༼ཆ༽ བཏགས་གྲོལ་སྐུ་ཡི་འཁོར་གྱི་གདམས་པ།"]},{"id":"O8LS18378LS2672","title":["༼ཚ༽ ལས་བྱང་དུག་ལྔ་ཡེ་གྲོལ།"]},{"id":"O8LS18378LS2657","title":["༼ག༽ རྩ་རྒྱུད་འོད་ཟེར་ཕྲེང་བ།"]},{"id":"O8LS18378LS2669","title":["༼བ༽ མེ་གསུར་ལོངས་སྤྱོད་གཏེར་མཛོད།"]},{"id":"O8LS18378LS2675","title":["༼ཞ༽ གཏེར་སྲུང་གཟའ་ཡི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS2651","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅུ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2654","title":["གསུམ་པ། ཆོག་ཁྲིགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O8LS18378LS2687","title":["༼གི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། བསྙེན་སྒྲུབ་ཀྱི་ཆོ་ག་ཡན་ལག་དང་བཅས་པ་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་ལམ་བཟང་གསལ་སྣང་།"]},{"id":"O8LS18378LS2694","title":["༼ཐི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། ཕྱག་རྡོར་ཕ་རོལ་འཇོམས་བྱེད་ཀྱི་སྒྲུབ་ཐབས་ཆོག་ཁྲིགས་ལོག་འདྲེན་ཀླད་འགེམ་གནམ་ལྕགས་ཐོག་ཆར།"]},{"id":"O8LS18378LS2689","title":["༼ཅི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། ལོངས་སྐུ་ལྟར་སྒྲུབ་ཀྱི་འདོན་ཁྲིགས་སུ་བསྡེབས་པ་པདྨའི་ཕྲེང་བ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O8LS18378LS2696","title":["༼ནི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་ཐར་པའི་ཐེམ་སྐས།"]},{"id":"O8LS18378LS2691","title":["༼ཇི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། འཇམ་དཔལ་དམར་པོའི་ཚེ་སྒྲུབ་བཀླག་ཆོག་ཏུ་བཀོད་པ་པདྨ་རཱ་གའི་ཕྲེང་མཛེས།"]},{"id":"O8LS18378LS2693","title":["༼ཏི༽ སྒྲོལ་མ་རིགས་ལྔའི་རླུང་སྒྲུབ་དམིགས་རིམ།"]},{"id":"O8LS18378LS2688","title":["༼ངི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། ཆོས་སྐུ་ལྟར་སྒྲུབ་ཐབས་ཡེ་ཤེས་སྙིང་པོ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS2690","title":["༼ཆི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིན་གནོན་ལས། སྤྲུལ་སྐུ་ཧེ་རུ་ཀ་རྟ་ནག་ལྕགས་རལ་གྱི་སྒྲུབ་ཐབས་ཆོག་ཁྲིགས་རབ་འཇིགས་རྡོ་རྗེའི་མེ་ཕྲེང་།"]},{"id":"O8LS18378LS2695","title":["༼དི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་གྱི་རྒྱུན་ཁྱེར་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O8LS18378LS2698","title":["༼ཨ༽ སྤར་བྱང་སྨོན་ཚིག"]},{"id":"O8LS18378LS2697","title":["༼པི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། གཤིན་ཆོག་བག་ཆགས་སྦྱོང་བྱེད་ཀྱི་ལྷན་ཐབས་སྦྱིན་སྲེག་ཡེ་ཤེས་རབ་འབར་བཀླག་ཆོག་བཀོད་པ།"]},{"id":"O8LS18378LS2692","title":["༼ཉི༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། སྒྲོལ་མ་རིགས་ལྔའི་སྒྲུབ་ཐབས་འདོན་ཁྲིགས་སུ་བགྱིས་པ་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS1853"},{"id":"O8LS18378LS2958","title":["ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་གྱི་ཆོས་སྡེ།"]},{"id":"O8LS18378LS2967","title":["༼ཉ༽ ཚེ་སྒྲུབ་ཆེན་མོ་བདག་ཟིལ་གནོན་ལས༔་དབང་འབྲིང་འཇའ་ཚོན་ཕྲེང་བ།"]},{"id":"O8LS18378LS2960","title":["༼ཀ༽ ཚེ་སྒྲུབ་ཆེན་མོའི་སྣང་གསལ་རིག་པའི་མེ་ལོང་ལེའུ་རྩིས་ཐོ་ཨུཏྤལ་ཕྲེང་རྒྱན།"]},{"id":"O8LS18378LS2982","title":["༼འ༽ ཚེ་སྒྲུབ་ཡང་སྙིང་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཧྱ་གྷྲྀ་ཝ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་གསང་སྒྲུབ།"]},{"id":"O8LS18378LS2971","title":["༼ན༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཚེ་ཆོག་ཡེ་ཤེས་ལྔ་ལྡན་འཇའ་ཚོན་ཕྲེང་བ།"]},{"id":"O8LS18378LS2969","title":["༼ཐ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་བདུད་བཞིའི་ཞུ་ལན་འགྱུར་ཁུག"]},{"id":"O8LS18378LS2981","title":["༼ཟ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཧྱ་གྷྲྀ་ཝའི་ཧཱུཾ་སྒྲུབ།"]},{"id":"O8LS18378LS2974","title":["༼བ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་དམིགས་པའི་འཛབ་དགོངས་བསྡུས་པ་བསྐྱེད་རྫོགས་རང་གསལ།"]},{"id":"O8LS18378LS2984","title":["༼ར༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཧྱ་གྷྲྀ་ཝའི་སྨད་ལས་བདུད་དཔུང་ཚར་གཅོད།"]},{"id":"O8LS18378LS2976","title":["༼ཙ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་བླ་མེད་ཡང་གསང་སྒྲུབ་པ་རྡོ་རྗེ་རྨང་གཞི།"]},{"id":"O8LS18378LS2973","title":["༼ཕ༽ སྨན་མཆོད་འབུལ་བ་ནི།"]},{"id":"O8LS18378LS2962","title":["༼ག༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་དབང་ཆོག་ཨུཏྤ་ལའི་ཕྲེང་བའི་ལོ་རྒྱུས་མེ་ཏོག་ཕྲེང་མཛེས།"]},{"id":"O8LS18378LS2961","title":["༼ཁ༽ ཚེ་སྒྲུབ་ཡང་འཆི་བདག་ཟིལ་གནོན་ལས༔་རྒྱུད་གསང་བའི་ཏི་ཀ་དམར་པོ།"]},{"id":"O8LS18378LS2983","title":["༼ཡ༽ ཚེ་སྒྲུབ་ཡང་སྙིང་འཆི་བདག་ཟིལ་གནོན་ལས། ཧྱ་གྷྲྀ་ཝ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་གསང་སྒྲུབ་འདོན་ཁྲིགས།"]},{"id":"O8LS18378LS2959","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅུ་དྲུག་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2964","title":["༼ཅ༽ ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་ལས༔་མན་ངག་གནད་ཀྱི་གདམས་པ།"]},{"id":"O8LS18378LS2986","title":["༼ཤ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་གླུད་རབས་ཉམས་ཆག་ལམ་བསྒྱུར།"]},{"id":"O8LS18378LS2978","title":["༼ཛ༽ ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་ལས། ཧྱ་གྷྲྀ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་གསོལ་འདེབས་ཚེ་འཕྲང་གཡུལ་རྒྱལ་།"]},{"id":"O8LS18378LS2975","title":["༼མ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་བསྐང་བ་ཡོན་ཏན་ཀུན་འབྱུང་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O8LS18378LS2985","title":["༼ལ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས། འཆི་བསླུ་ཚེ་བདུད་ཞགས་གཅོད་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS2977","title":["༼ཚ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཡང་གསང་སྒྲུབ་པ་རྡོ་རྗེ་རྨང་གཞི་ཀྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O8LS18378LS2966","title":["༼ཇ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་དབང་ཆེན་ཨུཏྤལའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2963","title":["༼ང༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཚེ་འཛིན་སྲོག་སྒྲུབ་འཁོར་ལོ།"]},{"id":"O8LS18378LS2968","title":["༼ཏ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཚེ་བདུན་ཞག་པ་གཅོག་པའི་གདམས་པ།"]},{"id":"O8LS18378LS2970","title":["༼ད༽ ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་ལས། གསོལ་འདེབས་འཆི་མེད་དཔལ་སྟེར།"]},{"id":"O8LS18378LS2965","title":["༼ཆ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་འཕོ་བ་དཔག་ཆེན་མདའ་མོ།"]},{"id":"O8LS18378LS2979","title":["༼ཝ༽ ཚེ་སྒྲུབ་ཡང་སྙིང་འཆི་བདག་ཟིལ་གནོན་ལས༔་ཧྱྒྲྀ་ཝ་ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་ལས་བྱང་།"]},{"id":"O8LS18378LS2980","title":["༼ཞ༽ ཁྲོ་རྒྱལ་སྟོབས་འདུས་ཀྱི་བདུད་རྩི་ལག་མཆོད་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2972","title":["༼པ༽ ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས༔་བྱིན་འབེབས་གདངས་རིང་དབྱངས་ཅན་འགྱུར་ཁུག"]},{"id":"O8LS18378LS1839"},{"id":"O8LS18371PD113780"},{"id":"O8LS18378LS1888","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་གཉིས་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS1889","title":["དང་པོ། གླེགས་བམ་ཉིད་ཀྱི་ཐེམ་བྱང་སོགས་སྔོན་གྱི་རིམ་པ།"]},{"id":"O8LS18378LS1894","title":["སྤྲོས་བཅས་བསང་གསོལ་གྱི་གཏོར་མའི་བཅའ་ཐབས་མེས་པོའི་ཕྱག་བཞེས།"]},{"id":"O8LS18378LS1991","title":["གཏོར་མའི་དཔེའུ་རིས།"]},{"id":"O8LS18378LS1890","title":["གཉིས་པ། རང་ལུགས་གཙོ་བོར་གྱུར་པའི་ལྷ་བསང་ཕྱོགས་བསྡུས་སྐོར།"]},{"id":"O8LS18378LS1895","title":["བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བསང་བརྔན་འདོད་རྒུ་ཆར་འབེབས།"]},{"id":"O8LS18378LS1896","title":["རང་ལུགས་གཙོ་བོར་གྱུར་པའི་བསང་མཆོད་སྣ་ཚོགས་ཕྱོགས་བསྡུས།"]},{"id":"O8LS18378LS1993","title":["ཆོས་སྐྱོང་སྡེ་ལྔའི་བསང་མཆོད།"]},{"id":"O8LS18378LS1992","title":["རི་བོ་བསང་མཆོད།"]},{"id":"O8LS18378LS2003","title":["སློབ་དཔོན་ཆེན་པོ་པདྨ་འབྱུང་གནས་ཀྱིས་མཛད་པའི་མནོལ་བསང་ལྷ་ཆབ་སྔོན་མོ།"]},{"id":"O8LS18378LS1995","title":["བླ་མེད་ཡང་ཕྱུར་གྭའུ་དམར་ནག་གི་གཏེར་སྲུང་བཙན་རྒོད་བསང་མཆོད་བསྟན་དགྲ་ཚར་གཅོད།"]},{"id":"O8LS18378LS2006","title":["དག་སྣང་ཡེ་ཤེས་དྲྭ་བ་ལས། གྲིབ་བསང་བདུད་རྩིའི་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2020","title":["མཚོ་དཀར་གྱི་བསང་།"]},{"id":"O8LS18378LS1994","title":["དཔལ་ལྡན་ལྷ་མོའི་བསང་མཆོད་འདོད་དོན་ལྷུན་གྲུབ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2005","title":["བསང་དུད།"]},{"id":"O8LS18378LS2011","title":["རྟ་བསང་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS2002","title":["ཕོ་ལྷའི་བསང་མཆོད།"]},{"id":"O8LS18378LS2019","title":["གཟེ་རྒྱལ་བསང་མཆོད་ཕན་བདེའི་དཔལ་འབྱོར་རྟ་བདུན་རྒྱལ་པོ།"]},{"id":"O8LS18378LS2001","title":["རླུང་རྟའི་གསོལ་བསྡུས།"]},{"id":"O8LS18378LS2010","title":["ཛམ་ལྷ་དཀར་ཕྱོགས་ཀྱི་བསང་མཆོད།"]},{"id":"O8LS18378LS2009","title":["བཙན་གྱི་བསང་བསྡུས།"]},{"id":"O8LS18378LS2018","title":["ཇོ་བོ་གཟེ་རྒྱལ་སོགས་ཡུལ་ལྷའི་བསང་བསྡུས།"]},{"id":"O8LS18378LS2023","title":["བསང་གསོས་ཀྱི་སྐབས་སུ་ཡུལ་རིས་བྱེ་བྲག་པའི་གཞི་བདག་ལ་བསྔོ་བའི་གསུར་མཆོད།"]},{"id":"O8LS18378LS1999","title":["ཝེར་མའི་ལྷ་བསང་རིང་མོ་དགྲ་ལྷའི་དཔའ་གླུ།"]},{"id":"O8LS18378LS1998","title":["བན་ཐུན་བསང་མཆོད།"]},{"id":"O8LS18378LS2000","title":["གེ་སར་བསང་མཆོད།"]},{"id":"O8LS18378LS2015","title":["བསང་མཆོད་བདུད་རཙའི་སྤྲིན་ཕུང།"]},{"id":"O8LS18378LS2014","title":["སྤྲུལ་སྐུ་མི་འགྱུར་རྡོ་རྗེའི་ཟབ་གཏེར་ཞི་བའི་བསང་གཞུང་།"]},{"id":"O8LS18378LS2008","title":["ཀླུ་བསང་བླ་སེལ་ཆེན་མོ།"]},{"id":"O8LS18378LS2017","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་བསང་མཆོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS2007","title":["རླུང་རྟ་ཡར་བསྐྱེད་ཀྱི་བསང་མཆོད།"]},{"id":"O8LS18378LS2016","title":["ཇོ་བོ་སྨོན་སྐྱེས་གངས་ཞུར་གྱི་བསང་མཆོད།"]},{"id":"O8LS18378LS2022","title":["སྲུང་འཛུགས་ཐབས།"]},{"id":"O8LS18378LS1997","title":["དཔལ་ལྡན་ལྷ་མོ་སྟག་ཞོན་མའི་བསང་མཆོད།"]},{"id":"O8LS18378LS2013","title":["ལུག་ལྷའི་བསང་མཆོད།"]},{"id":"O8LS18378LS2021","title":["དམར་ནག་རཀྟའི་བསང་མཆོད།"]},{"id":"O8LS18378LS1996","title":["ཆོས་རྒྱལ་ཆེན་པོའི་བསང་མཆོད་བསྟན་པའི་རྒྱལ་མཚན།"]},{"id":"O8LS18378LS2012","title":["ནོར་ལྷའི་བསང་མཆོད།"]},{"id":"O8LS18378LS2004","title":["བསང་མཆོད།"]},{"id":"O8LS18378LS1891","title":["གསུམ་པ། གཡང་ཁྲུས་རབ་གནས་སོགས་ཉེར་མཁོ།"]},{"id":"O8LS18378LS1929","title":["རིག་འཛིན་བླ་མའི་ནོར་སྒྲུབ་བསོད་ནམས་སྟོབས་བསྐྱེད་ཀྱི་ལས་བྱང།"]},{"id":"O8LS18378LS4640","title":["༼༡༡༽ རབ་གནས་ཤིན་ཏུ་བསྡུས་པའི་ལུགས་ཉུང་གསལ་སྙིང་པོར་དྲིལ་བ།"]},{"id":"O8LS18378LS4638","title":["༼༩༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་འཆི་བསླུ་བདུད་དཔུང་གཡུལ་བཟློག"]},{"id":"O8LS18378LS1930","title":["༼༥༽ གུ་རུ་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་གཡང་འབོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS4639","title":["༼༡༠༽ རྣམ་འཇོམ་མཐིང་གའི་སྒྲུབ་ཐབས་ཁྲུས་ཆོག་དང་བཅས་པ་བདུད་རྩིའི་སྙིང་པོ་བཀླག་པས་ཀུན་ཤེས།"]},{"id":"O8LS18378LS4641","title":["༼༡༢༽ བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་ལས་ཚོགས་སྣང་བརྒྱད་ཀྱི་ཆོ་ག་ལྷ་འདྲེ་དགྱེས་པའི་མཆོད་སྤྲིན།"]},{"id":"O8LS18378LS1931","title":["༼༦༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས། ལོངས་སྐུ་ལྟར་སྒྲུབ་ཀྱི་འདོན་ཁྲིགས་སུ་བསྡེབས་པ་པདྨའི་ཕྲེང་བ་མཛེས་པར་བྱེད་པའི་རྒྱན།"]},{"id":"O8LS18378LS1925","title":["༼༡༽ ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བསྟན་སྐྱོང་ཡུལ་གྱི་ཆོ་ག།"]},{"id":"O8LS18378LS4642","title":["༼༡༣༽ གཏོར་མ་ཆ་གསུམ་གྱི་རིམ་པ།"]},{"id":"O8LS18378LS1926","title":["༼༢༽ རི་བསྟོད་དང་རི་ཁྲུས་ཟུར་བཀོལ་བྱས་པ།"]},{"id":"O8LS18378LS4635","title":["༼༧༽ ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་གྱི་གཤིན་པོ་རྗེས་སུ་འཛིན་པའི་ཆོ་ག་ཤིན་ཏུ་བསྡུས་པ་ཐར་པའི་ཐེམ་སྐས། ༼གནས་བསྡུས༽"]},{"id":"O8LS18378LS4643","title":["༼༡༤༽ ལིང་ཁྲུས་གནད་ཀྱི་མན་ངག་བསྡུས་པ།"]},{"id":"O8LS18378LS1927","title":["༼༣༽ ཐུགས་སྒྲུབ་ཁྲུས་གསོལ་ཟུར་རྒྱན་དང་བཅས་པ་ཕྱོགས་བསྒྲིགས།"]},{"id":"O8LS18378LS1928","title":["༼༤༽ ནོར་སྒྲུབ་བསོད་ནམས་སྟོབས་བསྐྱེད།"]},{"id":"O8LS18378LS4636","title":["༼༨༽ པདྨ་གསང་བའི་ཐིག་ལེ་ལས། བླ་བསླུ་བྱ་ཚུལ་སྲོག་འཚོའི་ལྗོན་ཤིང་།"]},{"id":"O8LS18378LS4637","title":["བླ་འབོད།"]},{"id":"O8LS18378LS1892","title":["བཞི་པ། ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་རིང་ལུགས་རྒྱུན་གསོལ་ཕྱོགས་བསྡུས་ཅུང་ཟད་རྒྱས་པའི་ལུགས་སུ་བཀོད་པ་ཕྲིན་ལས་སྲིད་ཞི་ཀུན་ཁྱབ།"]},{"id":"O8LS18378LS1952","title":["མགོན་པོ་བྱ་རོག་གདོང་གི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2239","title":["རྒྱལ་པོ་ཆེན་པོ་རྣམ་ཐོས་སྲས་ཀྱི་གསོལ་མཆོད་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O8LS18378LS2249","title":["གཏེར་སྲུང་བཙན་རྒོད་ཀྱི་ཕྲིན་ལས་བཅོལ་ཞིང་གཏོར་མ་འབུལ་བ།"]},{"id":"O8LS18378LS2257","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་རིང་ལུགས་ཆོས་སྐྱོང་ཡོངས་རྫོགས་ཀྱི་དྲག་བསྐུལ་ཕྱོགས་བསྡེབས།"]},{"id":"O8LS18378LS2269","title":["མགོན་པོ་ཕྱག་བཞི་པའི་གཏོར་བསྐུལ།"]},{"id":"O8LS18378LS2273","title":["འཁོར་འདས་ཟིལ་གནོན་གཏེར་སྲུང་གཟའ་ཡི་བསྐུལ་བ།"]},{"id":"O8LS18378LS2276","title":["རྒྱལ་པོའི་བསྐུལ་བ་ནི།"]},{"id":"O8LS18378LS2270","title":["ཆོས་སྐྱོང་སྡེ་ལྔའི་བསྐུལ།"]},{"id":"O8LS18378LS2274","title":["ཡང་ཕུར་གཏེར་སྲུང་བཙན་གྱི་བསྐུལ་བ།"]},{"id":"O8LS18378LS2272","title":["ལྷ་མོའི་ཀ་བསྟོད།"]},{"id":"O8LS18378LS2277","title":["ཆོས་སྐྱོང་ཆེན་པོ་ཙིའུ་དམར་པོའི་དྲག་བསྐུན་ནི།"]},{"id":"O8LS18378LS2271","title":["ལྷ་མོ་དྲག་མོའི་བསྐུལ་ནི།"]},{"id":"O8LS18378LS2275","title":["བཙན་གསོལ་བསྟན་དགྲ་ཐལ་འབྱིན་ལས་བྱུང་བའི་བསྐུལ་ནི།"]},{"id":"O8LS18378LS2278","title":["འཇམ་དཔལ་དུག་རི་མེ་འབར་གྱི་གཏེར་སྲུང་ལས་བསྐུལ་ནི།"]},{"id":"O8LS18378LS1978","title":["ལས་བྱེད་ཆེན་པོ་ཙིའུ་དམར་པོའི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS1977","title":["དག་སྣང་འབའ་ཞིག་ཏུ་ཤར་བའི་ཆོས་རྒྱལ་པེ་ཧ་རའི་གསོལ་ཁ།"]},{"id":"O8LS18378LS1983","title":["གཟེ་རྒྱལ་གསོལ་ཕྲིན།"]},{"id":"O8LS18378LS1960","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྐང་གསོལ་ཉུང་ངུར་བསྡུས་པ།"]},{"id":"O8LS18378LS1970","title":["དཔལ་ལྡན་ཞིང་སྐྱོང་ལེགས་ལྡན་རྔམ་ཀློང་ལས༔་སྒྲུབ་པའི་ཕྲིན་ལས་ཁྲག་འཐུང་རབ་འབར་ནག་པོ།"]},{"id":"O8LS18378LS1959","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་གསོལ་མའི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS1969","title":["གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་མ་གཅིག་དཔལ་ལྡན་ལྷ་མོ་འཇིག་རྟེན་ལྟར་སྒྲུབ་པའི་ལས་བྱང་མངོན་སྤྱོད་ནུས་ལྡན།"]},{"id":"O8LS18378LS1968","title":["གསང་བ་ཌཱ་ཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་གཏེར་སྲུང་ལས་ཀྱི་མ་མོ་ཡེ་ཤེས་པ་ལྟར་དུ་སྒྲུབ།"]},{"id":"O8LS18378LS1974","title":["ཀཱི་ལ་ཆེ་མཆོག་ཁྲོ་རྒྱལ་ལས༔་སྐྱེས་བུ་དམ་ཅན་གྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1973","title":["ཐུགས་རྗེ་ཆེན་པོ་འཁོར་འདས་ཟིལ་གནོན་ལས༔་གཏེར་སྲུང་གཟའ་ཡི་སྒྲུབ་ཐབས་།"]},{"id":"O8LS18378LS2243","title":["སྡེ་བརྒྱད་གསེར་སྐྱེམས།"]},{"id":"O8LS18378LS1954","title":["བཀའ་བརྒྱད་ཆེན་པོ་གསང་བ་ཟིལ་གནོན་ལསཿ་མྱུར་མཛད་ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་གཏོར་བསྡུས།"]},{"id":"O8LS18378LS1953","title":["བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལསཿ་མ་ཧཱ་ཀཱ་ལའི་ཀ་བསྟོད་ཡེ་ཤེས་རོལ་པ།"]},{"id":"O8LS18378LS2242","title":["སྐྲག་དབྱིའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1981","title":["གཟེ་རྒྱལ་བསྐང་བ་ལྷའི་བཙན་རྒོད་རྡོ་རྗེ་འབར་བའི་བསྐང་བ་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O8LS18378LS1980","title":["ཇོ་བོ་གཟེ་རྒྱལ་གསོལ་མཆོད་བདུད་རྩི་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2247","title":["ཞིང་སྐྱོང་གི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1979","title":["ཇོ་བོ་གཟེ་རྒྱལ་གྱི་གསོལ་ཁ་སྤུ་གྲི་དམར་པོ།"]},{"id":"O8LS18378LS1989","title":["གེ་སར་གསོལ་བསྡུས།"]},{"id":"O8LS18378LS1988","title":["སེང་ཆེན་གེ་སར་ནོར་བུའི་གསོལ་མཆོད་ཕྲིན་ལས་ལྷུན་གྲུབ།"]},{"id":"O8LS18378LS1949","title":["ཆོས་སྐྱོང་ཀུན་འདུས་ཀྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1985","title":["གནོད་སྦྱིན་ཛམ་ལྷ་དབང་སྡུད་དམར་པོའི་གཏེར་སྲུང་གནས་པོ་དགེ་བསྙེན་གྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1948","title":["བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ལས་བྱང་ཕྲིན་ལས་རྒྱུན་ཁྱེར་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS1984","title":["བསྟོད་བསྐུལ་གཏོར་མ་འབུལ་བསྡུ།"]},{"id":"O8LS18378LS1950","title":["བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། དབང་ཕྱུག་ཉེར་བརྒྱད་དང་ཕུར་སྲུང་ཉེར་བཞིའི་གཏོར་འབུལ་མངའ་གསོལ་བཀའ་གཏེར་ཐུན་མོང།"]},{"id":"O8LS18378LS1971","title":["རྫོགས་ཆེན་དགོངས་པ་ཟང་ཐལ་གྱི་བཀའ་སྲུང་མཆོད་པའི་ཕྲིན་ལས་ཀྱི་རིམ་པ།"]},{"id":"O8LS18378LS2254","title":["སྲུང་མའི་ཕྲིན་བཅོལ་བསྡུས་པ།"]},{"id":"O8LS18378LS2253","title":["ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O8LS18378LS2250","title":["གཏེར་སྲུང་ཀླུ་ཡི་དགེ་བསྙེན་གྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1975","title":["བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་གཏེར་སྲུང་བཙན་རྒོད་ཀྱི་གསོལ་ཁ།"]},{"id":"O8LS18378LS2245","title":["གཏོར་འབུལ་གྱི་རིམ་པ།"]},{"id":"O8LS18378LS1956","title":["རྒྱལ་བ་ཀུན་འདུས་ཁྱབ་བདག་རོལ་པ་ལས༔་དམ་ཅན་རྒྱ་མཚོའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O8LS18378LS1955","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་དཔལ་ཁྲག་འཐུང་མགོན་པོ་མ་ཧཱ་ཀཱ་ལ་ལེགས་ལྡན་བྱ་རོག་གདོང་གྱི་གསོལ་མཆོད་སྲོག་གཟན་ནག་པོ་བྱད་མ་རྩད་བརླག།"]},{"id":"O8LS18378LS2244","title":["ཡུལ་ལྷ་མཆོད་ཐབས།"]},{"id":"O8LS18378LS1965","title":["དཔལ་ལྡན་ལྷ་མོའི་བསྟོད་བསྐུལ།"]},{"id":"O8LS18378LS1964","title":["དཔལ་ལྡན་སྔགས་སྲུང་རང་བྱུང་རྒྱལ་མོ་ལས། ཌཱ་ཀྐི་དམར་མོའི་གཏོར་འབུལ་ཕྲིན་ལས་བཅོལ་བ།"]},{"id":"O8LS18378LS2240","title":["གཉན་ཆེན་ཐང་ལྷའི་མཆོད་ཕྲིན།"]},{"id":"O8LS18378LS1961","title":["འཁྲུགས་སྐོང་བསྡུས་པ།"]},{"id":"O8LS18378LS1982","title":["པདྨ་རྒྱལ་པོ་ལས༔་ནོར་སྐྱོང་ཀླུ་མོའི་གཏོར་འབུལ་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2248","title":["གཟའ་ཡི་གཏོར་འབུལ་གནམ་ལྕགས་རལ་གྲི།"]},{"id":"O8LS18378LS1987","title":["སྤྲུལ་པའི་དགེ་བསྙེན་རྡོ་རྗེ་རྒྱལ་པོའི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS1986","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་གཏེར་སྲུང་ཀླུ་ཡི་དགེ་བསྙེན་གྱི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS1947","title":["རྡོ་རྗེ་ཕུར་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS1946","title":["ཐོག་མར་རྩ་གསུམ་ཆོས་སྐྱོང་དང་བཅས་པའི་གཏོར་བསྔོས་རིག་འཛིན་སྲོག་སྒྲུབ།"]},{"id":"O8LS18378LS1951","title":["ཡེ་ཤེས་མགོན་པོ་ཕྱག་དྲུག་པའི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2256","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O8LS18378LS2255","title":["གསོལ་འདེབས་སྨོན་ལམ།"]},{"id":"O8LS18378LS1976","title":["བཙན་རྒོད་མེ་འོད་གདོང་རོལ་པ་བཅོ་བརྒྱད་ཀྱི་གསོལ་མཆོད་བསྟན་དགྲ་ཐལ་འབྱིན།"]},{"id":"O8LS18378LS2252","title":["སྐུ་གསུམ་དགོངས་འདུས་ལསཿ་རྩ་གསུམ་སྲུང་མའི་བསྟོད་བསྐུལ་གནམ་ལྕགས་འཁོར་ལོ།"]},{"id":"O8LS18378LS2251","title":["དམ་ཅན་དྲེགས་པའི་སྡེ་ལ་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1958","title":["ཨ་ཕྱིའི་བསྟོད་གསོལ།"]},{"id":"O8LS18378LS1957","title":["དཔལ་ལྡན་དུད་སོལ་བསོད་ནམས་དབང་གི་རྒྱལ་མོའི་གཏོར་མཆོད་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS2246","title":["དཔལ་ལྡན་ལྷ་མོ་དུད་སོལ་མའི་ཀ་བསྟོད།"]},{"id":"O8LS18378LS1967","title":["དུད་སོལ་མའི་གསོལ་བསྡུས།"]},{"id":"O8LS18378LS1966","title":["ལྷ་མོའི་གཏོར་འབུལ་བསྡུས་པ།"]},{"id":"O8LS18378LS1963","title":["ལྷ་མོའི་བསྟོད་པ།"]},{"id":"O8LS18378LS1962","title":["ལྷ་མོའི་མངའ་གསོལ།"]},{"id":"O8LS18378LS1972","title":["མོ་མོ་ཨེ་ཀ་ཛ་ཊིའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS1990","title":["གེ་སར་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2241","title":["བན་ཐུང་གསོལ་མཆོད།"]},{"id":"O8LS18378LS1857"},{"id":"O8LS18378LS3121","title":["མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་ཆོས་སྡེ་ཡོང་རྫོགས་སྐོར།"]},{"id":"O8LS18378LS3125","title":["གསུམ་པ། ཡན་ལག་ཁ་སྐོང་གི་སྐོར།"]},{"id":"O8LS18378LS3158","title":["༼གི༽ གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའི་འཇའ་ལུས་མཁའ་སྤྱོད་སྒྲུབ་ཐབས་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདེ་ཆེན་གསང་ལམ།"]},{"id":"O8LS18378LS3162","title":["༼ཇི༽ གཅོད་ཀྱི་ས་འབེབས་གྲངས་དོན་བསྡུས་པ།"]},{"id":"O8LS18378LS3156","title":["༼ཀི༽ གསང་བ་ཡེ་ཤེས་མཁའ་འགྲོའོ་འཇའ་ལུས་མཁའ་སྤྱོད་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS3160","title":["༼ཅི༽ མུ་ཁྲིའི་གནས་སྒོ་འབྱེད་པའི་ཚེ་འཐུབ་ལྷོང་བྱུང་སྐབས་རྩ་གསུམ་གླིང་པས་ཐོལ་བྱུང་དུ་གསུངས་པའི་གཅོད་དམིགས།"]},{"id":"O8LS18378LS3159","title":["༼ངི༽ ཆངས་བུ་བརྒྱ་རྩ།"]},{"id":"O8LS18378LS3163","title":["༼ཉི༽ མན་ངག་བྱ་འབོད་བྱེད་ཚུལ།"]},{"id":"O8LS18378LS3157","title":["༼ཁི༽ གསང་བ་ཡེ་ཤེས་ཀྱི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3164","title":["༼ཏི༽ ངེས་དོན་གཅོད་ཀྱི་གོ་དོན་བཤད་པ།"]},{"id":"O8LS18378LS3161","title":["༼ཆི༽ སྦྱིན་སྲེག་ཟིན་བྲིས་གཅོད་ཀྱི་གདམས་པ་ཞལ་ཤེས་ལ།"]},{"id":"O8LS18378LS3122","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉི་ཤུ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3124","title":["གཉིས་པ། ཆོག་ཁྲིགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O8LS18378LS3142","title":["༼ཙ༽ རྗེ་བཙུན་ཁྲོས་མའི་རྒྱུན་ཁྱེར་བདེ་ཆེན་རབ་འབར།"]},{"id":"O8LS18378LS3155","title":["༼ཨ༽ མཁའ་འགྲོ་གསང་བ་ཡེ་ཤེས་ཀྱི་ཟིན་བྲིས་འདོད་འབྱུང་རཏྣའི་བུམ་ཆེན།"]},{"id":"O8LS18378LS3147","title":["༼ཟ༽ བསྔོ་སྨོན་པཊ༔་ཚོགས་གཉིས་བསགས་པའི་སྦྱིན་པ།"]},{"id":"O8LS18378LS3153","title":["༼ས༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། སྦྱིན་སྲེག་ཡེ་ཤེས་རབ་འབར་གྱི་ཞི་བའི་སྦྱིན་སྲེག་ཁོལ་དུ་ཕྱུང་བ་དག་བྱེད་བདུད་རྩིའི་ཟེགས་མ།"]},{"id":"O8LS18378LS3145","title":["༼ཝ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། ལྷན་ཐབས་ཟངས་རི་མཆེད་བདུན་གྱི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS3149","title":["༼ཡ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། གཤིན་གཅོད་འཕྲུལ་གྱི་ལྡེ་མིག་གཤིན་པོ་རྗེས་འཛིན་ཆོག་ཁྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS3150","title":["༼ར༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། དུར་གཅོད་བཾ་གི་ཚོགས་འཁོར་ཐར་ལམ་དཀར་པོའི་ངག་འདོན་བསྒྲིགས་ཆགས་སུ་བཀོད་པ།"]},{"id":"O8LS18378LS3148","title":["༼འ༽ གཅོད་བསྔོ་སངས་རྒྱས་མྱུར་ལམ།"]},{"id":"O8LS18378LS3143","title":["༼ཚ༽ ཨ་ཕྱིའི་བསྐང་བསྟོད།"]},{"id":"O8LS18378LS3138","title":["༼པ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། གཅོད་ཚོགས་ཆོག་ཁྲིགས་ཡུམ་ཆེན་དགོངས་དོན་སྤྱི་འགྲོས་དང་མཐུན་པར་བཀླག་ཆོག་མར་བཀོད་པ་མཚོ་རྒྱལ་ཐུགས་བཅུད།"]},{"id":"O8LS18378LS3146","title":["༼ཞ༽ བཤགས་པ་ཀཻ་མ༔་རྟོགས་མེད་རང་བྱུང་ཤེས་པ་སོགས་ལ།"]},{"id":"O8LS18378LS3151","title":["༼ལ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། གཏེར་སྲུང་ལས་ཀྱི་མ་མོའི་བསང་མཆོད་ཡིད་བཞིན་གཏེར་བྱུང་།"]},{"id":"O8LS18378LS3141","title":["༼མ༽ རྗེ་བཙུན་ཁྲོས་མའི་ཕྲིན་ལས་ཆོག་ཁྲིགས་ཡེ་ཤེས་སྒོ་འབྱེད།"]},{"id":"O8LS18378LS3154","title":["༼ཧ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། བསྙེན་ཡིག་དམིགས་གནད་ཟིན་བྲིས།"]},{"id":"O8LS18378LS3140","title":["༼བ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། གཅོད་ཡུལ་གསོལ་འདེབས་བྱིན་རླབས་སྤྲིན་གྱི་ཕུང་པོ།"]},{"id":"O8LS18378LS3144","title":["༼ཛ༽ མཁའ་འགྲོའི་བསྐང་བ་འདོད་རྒུ་ཡིད་འཇོ་གཏེར་བུམ།"]},{"id":"O8LS18378LS3139","title":["༼ཕ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། མཚོ་རྒྱལ་སྙན་བརྒྱུད་རྒྱུན་གཅོད་ངག་འདོན་ཁོལ་ཕྱུང་།"]},{"id":"O8LS18378LS3152","title":["༼ཤ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། བསུན་བཟློག་གི་ངག་འདོན་ཆོག་ཁྲིགས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O8LS18378LS3123","title":["དང་པོ། རྩ་བ་གཏེར་གཞུང་གི་སྐོར།"]},{"id":"O8LS18378LS3134","title":["༼ཏ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་གཅོད་གདམ་ཐོགས་བཅས་ཐོགས་མེད།"]},{"id":"O8LS18378LS3135","title":["༼ཐ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་སྦྱིན་སྲེག་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O8LS18378LS3127","title":["༼ཁ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་སྙན་བརྒྱུད་གཅོད་ཀྱི་གདམས་པ་གསང་བ་འཁོར་ལོ།"]},{"id":"O8LS18378LS3128","title":["༼ག༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་ཕྲིན་ལས་སྒྲུབ་པ་ཀ་ལའི་དབྱངས་རིང་།"]},{"id":"O8LS18378LS3136","title":["༼ད༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་མེ་བསྐུལ་ཡེ་ཤེས་རབ་འབར།"]},{"id":"O8LS18378LS3137","title":["༼ན༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་གོད་བྲུབ་དམིགས་རིམ་ཆུ་སྲིན་ཁ་ཐམ།"]},{"id":"O8LS18378LS3129","title":["༼ང༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་མཁའ་འགྲོ་འབུམ་ཚོགས་བསྐང་བ་མུ་ཏིག་ཕྲེང་བ།"]},{"id":"O8LS18378LS3130","title":["༼ཅ༽ ཚོགས་ཞིང་བྱང་ཆུབ་མྱུར་ལམ།"]},{"id":"O8LS18378LS3131","title":["༼ཆ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་གཏེར་སྲུང་ལས་ཀྱི་མ་མོ་འཇིག་རྟེན་པ་ལྟར་དུ་སྒྲུབ་པ།"]},{"id":"O8LS18378LS3132","title":["༼ཇ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་མ་ཅིག་དཔལ་ལྡན་ལྷ་མོ་འཇིག་རྟེན་ལྟར་སྒྲུབ་པའི་ལས་བྱང་མངོན་སྤྱོད་ནུས་ལྡན།"]},{"id":"O8LS18378LS3133","title":["༼ཉ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་གཅོད་ཡུལ་སྲུང་མ་རོལ་པ་སྐྱ་བདུན།"]},{"id":"O8LS18378LS3126","title":["༼ཀ༽ གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས༔་བླ་མའི་གསོལ་འདེབས་ཚངས་པའི་རྟ་རིང་།"]},{"id":"O8LS18378LS1852"},{"id":"O8LS18378LS2931","title":["ཚེ་སྒྲུབ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་ཆོས་སྡེ།"]},{"id":"O8LS18378LS2954","title":["༼ཟ༽ ཚེ་ཆོག་གྲངས་གསོག་འདོན་ཟིན།"]},{"id":"O8LS18378LS2950","title":["༼ཚ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་ལས་བྱང་འཇའ་ལུས་སྲོག་སྒྲུབ་ངག་འདོན་ཆུ་བབས་སུ་བཀོད་པ།"]},{"id":"O8LS18378LS2939","title":["༼ཇ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་ལས་བྱང་འཇའ་ལུས་སྲོག་སྒྲུབ།"]},{"id":"O8LS18378LS2951","title":["༼ཛ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་བསྐང་བ་འཆི་མེད་དཔལ་གྱི་ལྗོན་པ།"]},{"id":"O8LS18378LS2935","title":["༼ག༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་དབང་ཆེན་ཧྱ་གྷྲྀ་ཝའི་བླ་བསླུ་བླ་མདོས་སྦྲགས་མ།"]},{"id":"O8LS18378LS2940","title":["༼ཉ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་རྩ་བའི་སྒྲུབ་པ་འཆི་མེད་རྡོ་རྗེ།"]},{"id":"O8LS18378LS2957","title":["༼ར༽ གཏེར་ཆེན་རྩ་གསུམ་གླིང་པའི་ཚེ་སྒྲུབ་རྣམ་བཞི་བླ་མ་ཞི་དྲག་སོགས་སྤྱི་ཁྱབ་ཀྱི་སྒྲུབ་ཁོག་འཆི་མེད་བདུད་རྩིའི་འདོད་འཇོ་བུམ་བཟང་།"]},{"id":"O8LS18378LS2947","title":["༼བ༽ ཚེ་སྒྲུབ་ལྕགས་རྒྱ་མའི་འཛབ་དམིགས།"]},{"id":"O8LS18378LS2952","title":["༼ཝ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། སྤྲོས་མེད་རྒྱུན་ཁྱེར་སྙིང་པོ་དྲིལ་བ།"]},{"id":"O8LS18378LS2936","title":["༼ང༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་འཆི་བསླུ་བདུད་དཔུང་གཡུལ་ཟློག"]},{"id":"O8LS18378LS2937","title":["༼ཅ༽ ཐུགས་རྡོར་གི་མཛད་པའི་གླུད་འཕྱོང་།"]},{"id":"O8LS18378LS2933","title":["༼ཀ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་ཚེ་དབང་ཟབ་མོ་གནམ་ལྕགས་གོ་ཁྲབ།"]},{"id":"O8LS18378LS2943","title":["༼ད༽ ཚེ་སྒྲུབ་འཆི་བདག་ཟིལ་གནོན་ལས་ཁོལ་དུ་ཕྱུང་བའི་བླ་འགུགས་ཐུགས་རྗེའི་ཕོ་ཉ།"]},{"id":"O8LS18378LS2955","title":["༼འ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། བླ་བསླུ་ཁོལ་ཕྱུང་སྲོག་གི་ལྗོན་པ།"]},{"id":"O8LS18378LS2938","title":["༼ཆ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་སྔོན་འགྲོའི་གསོལ་འདེབས་དབང་ལྷུན་གཟི་འབར།"]},{"id":"O8LS18378LS2949","title":["༼ཙ༽ ཚེ་སྒྲུབ་རྣམ་བཞིའི་སྨོན་ལམ།"]},{"id":"O8LS18378LS2934","title":["༼ཁ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་སྔོན་འགྲོ་ཚོགས་གཉིས་རྒྱ་མཚོ།"]},{"id":"O8LS18378LS2946","title":["༼ཕ༽ ཚེ་སྒྲུབ་ལྕགས་རྒྱའི་སྨན་མཆོད།"]},{"id":"O8LS18378LS2945","title":["༼པ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས་བྱིན་འབེབས།"]},{"id":"O8LS18378LS2956","title":["༼ཡ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས། འཆི་བསླུ་བདུད་དཔུང་གཡུལ་བཟློག་ཁྲིགས་སུ་བསྡེབས་པ།"]},{"id":"O8LS18378LS2941","title":["༼ཏ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་ཚེ་འགུགས་ཐུགས་རྗེའི་ཕོ་ཉ།"]},{"id":"O8LS18378LS2942","title":["༼ཐ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་ཧྱ་གྷྲཨྀ་མངོན་རྟོགས་དང་བཙན་རྒོད་མདུང་དམར་ཅན་གྱི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2953","title":["༼ཞ༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི། བསྙེན་ཡིག་པདྨའི་དོ་ཤལ།"]},{"id":"O8LS18378LS2948","title":["༼མ༽ རྗེ་མཆོག་མཆོད་བསྟོད།"]},{"id":"O8LS18378LS2932","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅོ་ལྔ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2944","title":["༼ན༽ ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ལས༔་ཚོགས་མཆོད་ལྷུན་པོའི་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS1856"},{"id":"O8LS18378LS3093","title":["ཡང་ཕུར་གྭའུ་དམར་ནག་གི་ཆོས་སྡེ་སྨད་ཆ་ཆོག་ཁྲིགས་སྐོར།"]},{"id":"O8LS18378LS3112","title":["༼ཅ༽ རྡོ་རྗེ་ཕུར་པའི་བླ་མ་བརྒྱུད་པའི་གསོལ་འདེབས་རིགས་ཀུན་ཁྱབ་བདག"]},{"id":"O8LS18378LS3108","title":["༼ཀ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། བསང་མཆོད་དགྱེས་པའི་དགའ་སྟོན་རོ་བརྒྱའི་བཅུད་མྱོང་།"]},{"id":"O8LS18378LS3113","title":["༼ཆ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། ལས་བྱང་ཕྲིན་ལས་རྒྱུན་ཁྱེར་ཆོག་ཁྲིགས།"]},{"id":"O8LS18378LS3114","title":["༼ཇ༽ ཡང་ཕུར་ལས་བྱང་ཆུང་བའི་བརྒྱུད་འདེབས།"]},{"id":"O8LS18378LS3116","title":["༼ཏ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། ལས་བྱང་འབྲིང་པོ་ཕྲིན་ལས་རྒྱུན་ཁྱེར་སྨད་ལས་གཏོར་ཟློག་དང་བཅས་པ་བཀླག་ཆོག་ཏུ་སྤེལ་བ་བདུད་འདུལ་ཞལ་ལུང་།"]},{"id":"O8LS18378LS3115","title":["༼ཉ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་གི་རྒྱུན་ཁྱེར་སྙིང་པོ་རབ་གསལ།"]},{"id":"O8LS18378LS3117","title":["༼ཐ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། དབང་ཕྱུག་ཉེར་བརྒྱད་དང་ཕུར་སྲུང་ཉེར་བཞིའི་གཏོར་འབུལ་མངའ་གསོལ་བཀའ་གཏེར་ཐུན་མོང་གཅིག་དྲིལ།"]},{"id":"O8LS18378LS3094","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅུ་དགུ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3118","title":["༼ད༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་གི་སྤྲོས་མེད་བསྙེན་པའི་ཟིན་ཐུན་ཐུན་འཕྲལ་མཁོའི་ཉེར་སྤྱོད།"]},{"id":"O8LS18378LS3109","title":["༼ཁ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས།ཕྲིན་ལས་གོ་ཆ་འབར་བ་མེ་ཡི་འཁོར་ལོ་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་རྒྱལ།"]},{"id":"O8LS18378LS3110","title":["༼ག༽  བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། བཀའ་གཏེར་སྲུང་མའི་གསོལ་མཆོད་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་བདུད་དཔུང་བྱད་མ་རྩད་བརླག་གནམ་ལྕགས་རྡོ་རྗེས་ཐོག་ཆར།"]},{"id":"O8LS18378LS3119","title":["༼ན༽ ཡང་ཕུར་སྒྲུབ་ཁོག་ཕྲིན་ལས་ཀུན་འགྲུབ།"]},{"id":"O8LS18378LS3111","title":["༼ང༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། སྨད་ལས་དྲག་པོའི་སྲུང་བཟློག་བསད་པའི་ལས་རིམ་དཀྱུས་གཅིག་ཏུ་བཀོད་པ་གནམ་ལྕགས་རྡོ་རྗེའི་སྒྱོགས་ཆེན།"]},{"id":"O8LS18378LS3120","title":["༼པ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། སྟོང་ཐུན་གཟུང་འཛིན་བདུད་བཞི་ཀླད་འགེམ་རྡོ་རྗེ་ཁྲོས་པའི་གད་རྒྱངས།"]},{"id":"O8LS18378LS1842"},{"id":"O8LS18371PD1137801PD1137841PD1140491PD114051"},{"id":"O8LS18378LS2380","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ལྔ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2381","title":["དང་པོ། སྟོད་ལས་བྱང་ཆུབ་སྒྲུབ་པའི་ཞལ་གདམས་ལྔ།"]},{"id":"O8LS18378LS2388","title":["༼ང༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ཨོ་རྒྱན་དཔའ་བོ་གྱད་ཀྱི་སྒྲུབ་ཐབས་ཀ་དག་སྙིང་པོ།"]},{"id":"O8LS18378LS2387","title":["༼ག༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ཐོད་ཕྲེང་རིགས་ལྔའི་སྒྲུབ་པ་འཁྲུལ་སྣང་རང་གྲོལ།"]},{"id":"O8LS18378LS2389","title":["༼ཅ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་མཁའ་སྤྱོད་སྒྲུབ་པ་ཡེ་ཤེས་ཟང་ཐལ།"]},{"id":"O8LS18378LS2385","title":["༼ཀ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་བདེ་ཆེན་ཞིང་སྒྲུབ་ཡེ་ཤེས་གསང་ལམ་ངོ་མཚར་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2386","title":["༼ཁ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་བདེ་ཆེན་རྒྱལ་པོ་རིག་འཛིན་རྩ་བའི་སྒྲུབ་ཐབས་ཨིནྡྲ་ནཱི་ལའི་ཁང་བུ།"]},{"id":"O8LS18378LS2382","title":["གཉིས་པ། སྨད་ལས་གང་འདུལ་དེར་སྟོན་གྱི་ཞལ་གདམས་ལྔ།"]},{"id":"O8LS18378LS2390","title":["༼ཆ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ཨོ་རྒྱན་ནོར་ལྷ་དབྱེར་མེད་སྒྲུབ་ཐབས་རཏྣའི་རྒྱལ་མཚན།"]},{"id":"O8LS18378LS2394","title":["༼ཐ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་གཡུལ་བཟློག་དྲེགས་པའི་དམག་འགྱེད་ཤན་པ་སྤུ་གྲི།"]},{"id":"O8LS18378LS2392","title":["༼ཉ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ཨོ་རྒྱན་རྡོ་རྗེ་གུར་གྱི་སྒྲུབ་ཐབས་འཇིགས་མེད་གནམ་ལྕགས་རི་བོ།"]},{"id":"O8LS18378LS2393","title":["༼ཏ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་དྲེགས་པ་ཟིལ་གནོན་གྱི་དམོད་པའི་སྤུ་གྲི་བདུད་དཔུང་མཐར་བྱེད།"]},{"id":"O8LS18378LS2391","title":["༼ཇ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ཨོ་རྒྱན་སྨན་ལྷ་དབྱེར་མེད་སྒྲུབ་པ་འཆི་མེད་བཅུད་དྲིལ།"]},{"id":"O8LS18378LS2383","title":["གསུམ་པ། ཕྲིན་ལས་བྱེ་བྲག་གི་ཞལ་གདམས་ཉེར་དགུ།"]},{"id":"O8LS18378LS2395","title":["༼ད༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་སྦས་གནས་སྒོ་འབྱེད་བར་ཆད་ལམ་སེལ་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O8LS18378LS2407","title":["༼འ༽ སྐུ་ཚབ་མཐོང་གྲོལ་གྱི་དཀར་ཆག"]},{"id":"O8LS18378LS2404","title":["༼ཝ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་རི་ཁྲུས་བག་ཆགས་སྟོབས་འཇོམས།"]},{"id":"O8LS18378LS2401","title":["༼ཙ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ལྷ་མོ་ཁྲོ་གཉེར་ཅན་གྱི་བྱད་ཁྲོལ་གསེར་གྱི་ལྡེ་མིག"]},{"id":"O8LS18378LS2411","title":["༼ཤ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་གསང་དབང་བདེ་ཆེན་འཁོར་ལོ་ཟབ་ལམ་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O8LS18378LS2397","title":["༼པ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་སྦས་ཡུལ་སྒོ་འབྱེད་ཨོ་རྒྱན་དཔའ་བོ་གིང་སྒྲུབ་རིན་ཆེན་ལྡེ་མིག"]},{"id":"O8LS18378LS2409","title":["༼ར༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུ༔་ལསཿ་བུམ་དབང་ཡེ་ཤེས་འོད་ཀྱི་དྲྭ་བ།"]},{"id":"O8LS18378LS2403","title":["༼ཛ༽ བླ་མའི་ཐུགས་སྒྲུབ་བར་ཆད་ཀུན་སེལ་ལས༔་བུམ་གཏེར་རི་ཁྲུས་ཀྱི་བཀྲམ་བཀོད་ཡེ་ཤེས་མེ་ལོང་།"]},{"id":"O8LS18378LS2406","title":["༼ཟ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་རྒྱ་གར་ཆོས་ཀྱི་རྒྱལ་པོ་ཨིནྡྲ་བོ་དྷི་དང་བོད་ཀྱི་རྒྱལ་པོ་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་སྐུ་རིང་ལ་སྐུ་ཚབ་བཞེངས་པའི་དཀར་ཆག་བསྡུས་པ་རིན་ཆེན་མགུལ་རྒྱན།"]},{"id":"O8LS18378LS2413","title":["༼ཧ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་མ་རྒྱུད་འཕོ་བ་ཀ་དག་ཡེ་གྲོལ།"]},{"id":"O8LS18378LS2399","title":["༼བ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་བདེ་ཆེན་ཞིང་གི་སྨོན་ལམ་སངས་རྒྱས་མཉམ་སྦྱོར།"]},{"id":"O8LS18378LS2400","title":["༼མ༽ ཡེ་ཤེས་མཁའ་འགྲོ་ཁྲོ་གཉེར་ཅན་མ་ལས༔་གདོང་ལྔའི་གསང་སྒྲུབ་གནམ་ལྕགས་ཨུར་མོ།"]},{"id":"O8LS18378LS2396","title":["༼ན༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་རིན་ཆེན་གཏེར་སྒོ་འབྱེད་པ་མཁའ་འགྲོའི་སྒྲུབ་ཐབས་བདེ་ཆེན་དཔའ་མོའི་རོལ་རྩེད།"]},{"id":"O8LS18378LS2410","title":["༼ལ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་རྩ་བ་གཅིག་དྲིལ་གྱི་ལྷ་ཚོགས་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O8LS18378LS2408","title":["༼ཡ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་དབང་ཆེན་ཨིནྡྲ་ནཱི་ལའི་མཆོད་སྡོང་རིན་པོ་ཆེའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2405","title":["༼ཞ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་བསྟན་སྐྱོང་ཡུལ་གྱི་ཆོ་ག་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2412","title":["༼ས༽ ཆོས་སྐྱོང་སྡེ་ལྔའི་བསྐུལ་གབ་པ་དོན་ཕྱུངས་ཀྱི་སྡེབ། ཁོལ་དུ་ཕྱུང་བ་བཀའ་རྒྱ་མ།"]},{"id":"O8LS18378LS2402","title":["༼ཚ༽ འཕགས་མ་ཁྲོ་གཉེར་ཅན་མ་ལས༔་སྲེག་པ་ཟངས་ཀྱི་སྒྲོམ་བུ་སོག་ལེ་དམར་ཆུང།"]},{"id":"O8LS18378LS2398","title":["༼ཕ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་མ་རྒྱུད་འཕོ་བ་ཀ་དག་ཡེ་གྲོལ་ངོ་སྤྲོད།"]},{"id":"O8LS18378LS1862"},{"id":"O8LS18378LS3389","title":["བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་རྩ་གསུམ་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་སྨིན་བྱེད་དབང་བསྐུར་གྱི་རིམ་པ་རྒྱས་འབྲིང་བསྡུས་གསུམ།"]},{"id":"O8LS18378LS3398","title":["༼ཅ༽ བསམ་ལྷུན་ཚོགས་བསྡུས།"]},{"id":"O8LS18378LS3401","title":["༼ཉ༽ ཤིན་ཏུ་བསྡུས་པ་བུམ་དབང་ཡེ་ཤེས་དྲྭ་བ།"]},{"id":"O8LS18378LS3399","title":["༼ཆ༽ ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པའི་ཆ་ལག་བསམ་པ་ལྷུན་འགྲུབ་མའི་སྒྲུབ་ཐབས་བཅུ་གསུམ་སྤྱི་ཁྱབ་ཀྱི་སྔོན་རྗེས་སོགས་ཀྱི་མཚམས་སྦྱོར།"]},{"id":"O8LS18378LS3402","title":["༼ཏ༽ གསང་དབང་བདེ་ཆེན་དཔའ་མོའི་རོལ་རྩེད།"]},{"id":"O8LS18378LS3403","title":["༼ཐ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་ལས། སྨིན་བྱེད་དབང་གི་བཅའ་བཤམ་གྱི་རིམ་པ་གསལ་བྱེད།"]},{"id":"O8LS18378LS3394","title":["༼ཀ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་པ་རྩ་གསུམ་བཀའ་འདུས་ཆོས་ཀྱི་རྒྱ་མཚོའི་དབང་ཆེན་ཨིནྡྲ་ནཱི་ལའི་མཆོད་སྡོང་གི་སྟ་གོན་དང་། དངོས་གཞི་སྦྲགས་མ་འབྲིང་པོའི་ལུགས།"]},{"id":"O8LS18378LS3390","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་ལྔ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3395","title":["༼ཁ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་ལས། བསམ་ལྷུན་དྲིལ་སྒྲུབ་གསོལ་འདེབས་དངོས་གྲུབ་སྙིང་པོ།"]},{"id":"O8LS18378LS3396","title":["༼ག༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་ལས། བསལ་ལྷུན་དྲིལ་སྒྲུབ་སྙིང་པོའི་བཅུད་བསྡུས།"]},{"id":"O8LS18378LS3397","title":["༼ང༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་ལས། བསམ་ལྷུན་དྲིལ་སྒྲུབ་སྙིང་པོའི་ལས་ཚོགས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS3400","title":["༼ཇ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་འདུས་ལས། ཞལ་གདམས་བསམ་ལྷུན་ལེ་ཚན་བཅུ་གསུམ་རྒྱས་སྤྲོས་སྒྲུབ་ཐབས་དབང་ཆོག་དང་བཅས་པ་ཆུ་བབས་སུ་བཀོད་པ་ལམ་བཟང་གསལ་སྒྲོན།"]},{"id":"O8LS18378LS1841"},{"id":"O8LS18371PD1137801PD1137841PD114049"},{"id":"O8LS18378LS2329","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཞི་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2330","title":["དང་པོ། རྩ་བ་གཏེར་གཞུང་གི་སྐོར།"]},{"id":"O8LS18378LS2365","title":["༼ཇ༽ རིག་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་བསྐང་གསོལ་འདོད་རྒུ་མཆོག་སྦྱིན།"]},{"id":"O8LS18378LS2359","title":["༼ཀ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་ལྷ་སྲས་དང་རྗེ་འབངས་གྲོགས་རྣམས་ལ་ཞལ་གདམས་གནང་བ་སྒྲུབ་ཁོག་ཀ་ཐོ་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O8LS18378LS2366","title":["༼ཉ༽ ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། གཤིན་པོ་རྗེས་འཛིན་མཁའ་སྤྱོད་ཟབ་ལམ།"]},{"id":"O8LS18378LS2363","title":["༼ཅ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་འཛབ་དགོངས་ཡེ་ཤེས་དོན་གསལ།"]},{"id":"O8LS18378LS2361","title":["༼ག༽ རིག་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་གུ་རུ་པདྨ་རྒྱལ་པོ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་ལས་བྱང་བདེ་གཤེགས་ཀུན་འདུས།"]},{"id":"O8LS18378LS2364","title":["༼ཆ༽ རིག་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་གཏོར་བསྔོས་བསྡུས་པ་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O8LS18378LS2362","title":["༼ང༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་བྱིན་འབེབས་ཚངས་པའི་གཎྜིའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2360","title":["༼ཁ༽ རིག་འཛིན་སྲོག་སྒྲུབ་ཡིད་བཞིན་ནོར་བུ་ལས༔་བླ་མའི་རྣལ་འབྱོར་གསང་བའི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS2367","title":["༼ཏ༽ རྒྱལ་བ་ཀུན་འདུས་ཁྱབ་བདག་རོལ་པ་ལས༔་དམ་ཅན་རྒྱ་མཚོའི་གསོལ་མཆོད་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O8LS18378LS2331","title":["གཉིས་པ། ཡན་ལག་ཁ་སྐོང་གི་སྐོར།"]},{"id":"O8LS18378LS2368","title":["༼ཐ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལཤ་ཞུན་མར་སྨོན་ལམ།"]},{"id":"O8LS18378LS2332","title":["གསུམ་པ། ཆོག་ཁྲིགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O8LS18378LS2370","title":["༼ན༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བསམ་ལྷུན་ལས་བྱང་ཆོག་ཁྲིགས་ཡེ་ཤེས་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2376","title":["༼ཚ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། ལས་བཞི་ལྷུན་གྲུབ་དང་བཅས་པའི་སྦྱིན་སྲེག་རིགས་ལྔའི་རྒྱན།"]},{"id":"O8LS18378LS2374","title":["༼མ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། རྩ་བ་གཅིག་དྲིལ་གྱི་ལས་རིམ་ཁྲིགས་ཆགས་སུ་བཀོད་པ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS2372","title":["༼ཕ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། ལས་བྱང་ངག་འདོན་ཆོག་ཁྲིགས་སུ་བསྡེབས་པ་ཁྱེར་བདེ་དོན་ཟབ།"]},{"id":"O8LS18378LS2377","title":["༼ཛ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས་གཤིན་པོ་རྗེས་འཛིན་མཁའ་སྤྱོད་ཟབ་ལམ་གྱི་ཟུར་འདེབས་ཐར་ལམ་འདྲེན་པའི་ཤིན་རྟ།"]},{"id":"O8LS18378LS2369","title":["༼ད༽ ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས༔་གསོལ་འདེབས་བསམ་པ་ལྷུན་འགྲུབ།"]},{"id":"O8LS18378LS2375","title":["༼ཙ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། རྩ་གསུམ་བཀའ་འདུས་ཀྱི་བདག་འཇུག་གི་རིམ་པ་དབང་བཞིའི་ཡེ་ཤེས་དཔལ་སྐྱེད།"]},{"id":"O8LS18378LS2373","title":["༼བ༽ རྩ་གསུམ་བཀའ་འདུས་ཀྱི་གསོལ་འདེབས་བསྡུས་པ།"]},{"id":"O8LS18378LS2379","title":["༼ཞ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། སྤྱི་དྲིལ་གསོལ་འདེབས་བསམ་པ་ལྷུན་གྲུབ་ཀྱི་སྒྲུབ་པའི་ཁོག་དབུབ་མཆོག་ཐུན་འདོད་རྒུའི་ཆར་འབེབས།"]},{"id":"O8LS18378LS2371","title":["༼པ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། བདེ་གཤེགས་ཀུན་འདུས་ཀྱི་བརྒྱུད་འདེབས་དབང་བཞིའི་བཅུད་འབེབས།"]},{"id":"O8LS18378LS2378","title":["༼ཝ༽ བླ་མའི་ཐུགས་སྒྲུབ་བདེ་གཤེགས་ཀུན་འདུས་ལས། སྤྲོས་བཅས་སྒྲུབ་ཆེན་གྱི་ཐུན་རིག་འཛིན་མཁའ་འགྲོ་འདུས་པའི་དགྱེས་དབྱངས།"]},{"id":"O8LS18378LS1861"},{"id":"O8LS18378LS3350","title":["སྨིན་བྱེད་དབང་གི་ཆུ་བོ་ཕྱོགས་གཅིག་ཏུ་དྲངས་པ་ཡེ་ཤེས་རྒྱ་མཚོ་བསྐྱིལ་བའི་ཀླུང་ཆེན་སྨད་ཆ།"]},{"id":"O8LS18378LS3352","title":["མཁའ་འགྲོ་ཞི་དྲག་སྐོར།"]},{"id":"O8LS18378LS3368","title":["ཞི་བ་སྒྲོལ་དཀར་ཡིད་བཞིན་འཁོར་ལོའི་དབང་ཆོག"]},{"id":"O8LS18378LS3369","title":["རྩ་བ་གསུམ་པ་མཁའ་འགྲོའི་སྐོར་ལས་གསང་བ་ཌཱཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། ཁྲོས་མ་ལྷ་ལྔའི་གཅོད་དབང་དང་བཅས་པ་དཀྱུས་གཅིག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS3370","title":["མཁའ་སྤྱོད་གསང་བ་ཡེ་ཤེས་རྡོ་རྗེ་རྣལ་འབྱོར་མའི་སྒོ་ནས་འཇའ་ལུས་ཆོས་སྐུ་སྒྲུབ་ཐབས་བདེ་ཆེན་གསང་ལམ་གྱི་སྨིན་བྱེད་དབང་གི་རིམ་པ།"]},{"id":"O8LS18378LS3378","title":["རྒྱལ་བའི་བསྟན་སྲུང་དམ་ཅན་ཆོས་སྐྱོང་གི་སྐོར།"]},{"id":"O8LS18378LS3379","title":["བཀའ་བརྒྱད་ཆེན་མོ་ཟིལ་གནོན་ལས། ལེགས་ལྡན་མགོན་པོའི་དབང་སྐུར་བསྡུས་པ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS3380","title":["དཔལ་མགོན་ཞིང་སྐོང་ལེགས་ལྡན་རྔམ་ཀློང་གི་དབང་བསྐུར་དྲེགས་པའི་སྲོག་ཐིག་དམར་པོ་བཀླག་ཆོག་ཏུ་འགོད་པ།"]},{"id":"O8LS18378LS3385","title":["མཐར་བཀྲ་ཤིས་པར་བྱེད་པ་སློབ་མ་མངའ་གསོལ་གྱི་རིམ་པ།"]},{"id":"O8LS18378LS3383","title":["མཐའ་རྟེན་བཀྲ་ཤིས་པར་བྱེད་པ་འཆི་མེད་ཚེའི་དབང་བསྐུར་བ་ལ། ཚེ་སྒྲུབ་ཟབ་མོ་ལྕགས་ཀྱི་རྒྱ་མདུད་ཀྱི་ཚེ་དབང་ཟབ་མོ་གནམ་ལྕགས་གོ་ཁྲབ་ཁྲིགས་ཆགས་སུ་དགོད་པ།"]},{"id":"O8LS18378LS3382","title":["ཚེ་སྒྲུབ་ཡང་སྙིང་འཆི་བདག་ཟིལ་གནོན་གྱི་དབང་འབྲིང་འཇའ་ཚོན་ཕྲེང་བ།"]},{"id":"O8LS18378LS3381","title":["ཚེ་སྒྲུབ་ཆེན་མོ་འཆི་བདག་ཟིལ་གནོན་ལས། སྤྲོས་བཅས་དབང་ཆེན་ཨུཏྤ་ལའི་ཕྲེང་བ་ཞེས་བྱ་བའི་སྨིན་བྱེད་དབང་ཀྲིགས་བལྟས་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS3384","title":["ཚེ་དབང་བསྡུས་པ་རྡོ་རྗེའི་གོ་ཁྲབ།"]},{"id":"O8LS18378LS3351","title":["ཡིད་དམ་གྱི་སྐོར། ༼སྨད་ཆ།༽"]},{"id":"O8LS18378LS3354","title":["དྲེགས་པ་ཟིལ་གནོན་གྱི་དབང་ཆོག"]},{"id":"O8LS18378LS3357","title":["བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་གི་དབང་འབྲིང་།"]},{"id":"O8LS18378LS3353","title":["དབང་ཆེན་རྟ་མཆོག་རོལ་པ་ནཱ་ག་ཀླུ་འདུལ་གྱི་དབང་བསྐུར།"]},{"id":"O8LS18378LS3356","title":["བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས། སྨིན་བྱེད་ཀྱི་དབང་བསྐུར།"]},{"id":"O8LS18378LS3355","title":["དྲེགས་འདུལ་གནམ་ལྕགས་འཁོར་ལོ་ནཱ་ག་རཀྴའི་དབང་ཆོག་ཡེ་ཤེས་མེ་འབར།"]},{"id":"O8LS18378LS1846"},{"id":"O8LS18378LS25721PD113776","title":["བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་ཆོས་སྡེའི་སྐོར།"]},{"id":"O8LS18378LS2575","title":["གསུམ་པ། ཆོག་ཁྲིགས་སྣ་ཚོགས་སྐོར།"]},{"id":"O8LS18378LS2634","title":["༼རི༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ནོར་བདག་ཛམ་ལྷ་དཀར་པོའི་གསོལ་འདེབས་ཡིད་བཞིན་གཏེར་འབྱུང་།"]},{"id":"O8LS18378LS2627","title":["༼ཚུ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་སྡུད་ཞགས་སྒྲུབ་ཀྱི་ལས་བྱང་ཁྲིགས་སུ་བསྡེབས་པ་ཡིད་བཞིན་དབང་གི་རྒྱལ་པོ།"]},{"id":"O8LS18378LS2632","title":["༼འེ༽ ཨོ་རྒྱན་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་དབུལ་སྲི་བཀར་ཡས།"]},{"id":"O8LS18378LS2649","title":["༼ཧུ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཟིན་བྲིས་འདོན་བསྒྲིགས་ཤེལ་དཀར་མེ་ལོང་།"]},{"id":"O8LS18378LS2628","title":["༼ཛེ༽ ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་གསང་སྒྲུབ་ཐེམ་བྱང་གུད་སྦས་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS2639","title":["༼ཧུ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཡང་འགུགས་ཁ་སྐོང་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2630","title":["༼ཞི༽ གུ་རུ་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་བརྒྱུད་འདེབས་དབང་ལྷུན་གཟི་འབར།"]},{"id":"O8LS18378LS2647","title":["༼ཨ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བསྙེན་ཡིག་དགོས་འདོད་ཆར་འབེབས།"]},{"id":"O8LS18378LS2626","title":["༼ཙི༽ པདྨ་རྒྱལ་པོའི་ནོར་སྒྲུབ་གཡང་འགུགས་བུམ་སྒྲུབ་སོགས་སྤྲོས་པ་དང་བཅས་པའི་སྐབས་ཟུར་འགེབས།"]},{"id":"O8LS18378LS2637","title":["༼སོ༽ ནོར་སྒྲུབ་བླ་མའི་བསང་མཆོད།"]},{"id":"O8LS18378LS2648","title":["༼ཧཱུཾ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྲི་སྲུང་པུ་ཏྲ་མཐར་བྱེད་ཀྱི་དཔེའུ་རིས།"]},{"id":"O8LS18378LS2645","title":["༼ཨོ༽ ཀཱ་ལ་ཡཀྵའི་ཚོགས་མཆོད།"]},{"id":"O8LS18378LS2643","title":["༼ཨུ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཏེར་སྲུང་ཀླུ་ཡི་སྒྲུབ་ཐབས་དང་འབྲེལ་བའི་ཀླུ་བུམ་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS2635","title":["༼ལུ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཛམ་ལྷ་དཀར་པོའི་སྒྲུབ་ཐབས་ཆོག་ཁྲིགས་ཕན་བདེ་འདོད་རྒུའི་མཆོག་སྦྱིན།"]},{"id":"O8LS18378LS2646","title":["༼ཨོཾ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྦྱིན་སྒྲེག་དབང་གི་ལྕགས་ཀྱུ་བཀླག་ཆོག་ཏུ་བཀོད་པ་སྲིད་ཞིའི་དཔལ་ཡོན་འགུགས་པའི་འཕྲུལ་ཞགས།"]},{"id":"O8LS18378LS2638","title":["༼ཧི༽ གུ་རུ་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་གཡང་འབོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS2644","title":["༼ཨེ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་གཡང་ཆོག་དང་འབྲེལ་བའི་གོད་སྲི་མནན་པ་དམོད་པ་དགུ་སྐོར་ནག་འགྲོས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS2641","title":["༼ཧོ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བསོད་ནམས་གཏེར་བུམ་སྦ་ཐབས་འདོད་འཇོ་བུམ་བཟང་།"]},{"id":"O8LS18378LS2633","title":["༼ཡོ༽ གུ་རུ་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་གཡང་འབོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS2636","title":["༼ཤེ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་ལས་ཚོགས་ཛམ་དཀར་ཚོགས་མཆོད།"]},{"id":"O8LS18378LS2631","title":["༼ཟུ༽ གུ་རུ་ནོར་ལྷའི་སྒྲུབ་པ་ཕྲིན་ལས་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཁམས་གསུམ་དབང་བསྒྱུར།"]},{"id":"O8LS18378LS2642","title":["༼ཨི༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བུམ་གཏེར་སྒྲུབ་ཚུལ་ལག་ལེན་དྭང་ཤེལ་མེ་ལོང་།"]},{"id":"O8LS18378LS2629","title":["༼ཝོ༽ ཨོ་རྒྱན་ནོར་ལྷ་དབང་ལྟར་སྒྲུབ་པ་འཆི་མེད་བཅུད་དྲིལ།"]},{"id":"O8LS18378LS2640","title":["༼ཧེ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོའི་གཏེར་བདག་ཀླུ་ཡི་དགེ་བསྙེན་གྱི་ཞི་སྒྲུབ་ཁྲིགས་སུ་བསྡེབས་པ་བསོད་ནམས་དཔལ་སྐྱེད།"]},{"id":"O8LS18378LS2574","title":["གཉིས་པ། ཡན་ལག་ཁ་སྐོང་སྐོར།"]},{"id":"O8LS18378LS2610","title":["༼ངོ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དྲག་པོ་ཀཱ་ལ་ཡཀྵའི་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2603","title":["༼ཤ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས་དཀར་གཏོར་བྱིན་རླབས་དང་བགེགས་གཏོར།"]},{"id":"O8LS18378LS2606","title":["༼ཨ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བདུད་རྩི་ལག་མཆོད་བདེ་ཆེན་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2620","title":["༼ཕུ༽ ཡང་ཀླུ་རྒྱལ་གྱི་གུ་རུ་ལ་ཕུལ་བའི་མན་ངག་ཀླུ་ཡི་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O8LS18378LS2604","title":["༼ས༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བྱིན་འབེབས་བཅུད་བསྡུས།"]},{"id":"O8LS18378LS2607","title":["༼ཀི༽ བདུད་རྩི་ལག་མཆོད་ཆོས་སྐུ་སྣང་བ་མཐའ་ཡས།"]},{"id":"O8LS18378LS2615","title":["༼ཏི༽ ཛམ་དཀར་ལས་ཚོགས་ལས། མྱུར་མགྱོགས་རླུང་འཁོར་གདམས་པ་ཟབ་མོ།"]},{"id":"O8LS18378LS2618","title":["༼ནོ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཀླུ་རྒྱལ་བསོད་ནམས་སྟོབས་སྐྱེད་འཁོར་ལོ།"]},{"id":"O8LS18378LS2601","title":["༼ར༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གསོལ་འདེབས་ངེས་དོན་རབ་བསྐུལ་ལྡེབ།"]},{"id":"O8LS18378LS2608","title":["༼ཁུ༽ བླ་མ་སྐུ་གསུམ་དགོངས་འདུས་ལས། རྩ་གསུམ་སྤྱིའི་མེ་མཆོད་ལས་བཞིའི་བང་མཛོད་ལས་དབང་གི་མེ་མཆོད་ཁོལ་ཕྱུང་བ།"]},{"id":"O8LS18378LS2602","title":["༼ལ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྔོན་འགྲོ་སྐྱབས་སེམས།"]},{"id":"O8LS18378LS2613","title":["༼ཇེ༽ པད་འབྱུང་ནོར་ལྷ་དབྱེར་མེད་ཀྱི་བླ་འཁོར།"]},{"id":"O8LS18378LS2616","title":["༼ཐུ༽ ཚོགས་ཀྱི་བདག་པོས་ཤོ་དང་རྒྱན་ལས་རྒྱལ་བའི་མན་ངག"]},{"id":"O8LS18378LS2621","title":["༼བེ༽ པདྨ་རྒྱལ་པོའི་དབང་བསྡུད་མན་ངག་ཟུར་རྒྱན།"]},{"id":"O8LS18378LS2617","title":["༼དེ༽ ཛམ་དཀར་ལས་ཚོགས་ལས། ཟ་ཡིག་ལོངས་སྤྱོད་ཆར་འབེབས་གདམས་པ།"]},{"id":"O8LS18378LS2611","title":["༼ཅི༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཏོར་འབུལ་ཁམས་གསུམ་དབང་བསྒྱུར།"]},{"id":"O8LS18378LS2622","title":["༼མོ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ཡིད་བཞིན་ནོར་མཆོག་ལས། ལས་ཚོགས་ནོར་སྒྲུབ་ཕྱྭ་སྤེལ་མན་ངག་སྐོར།"]},{"id":"O8LS18378LS2614","title":["༼ཉོ༽ ཛམ་དཀར་ལས་ཚོགས་ལས། ཚོགས་ཀྱི་བདག་པོས་ལག་བསྒུལ་ཟས་ནོར་འགུགས་པའི་གདམས་པ་ངོ་མཚར་ཅན།"]},{"id":"O8LS18378LS2619","title":["༼པི༽ ཀླུ་ཡི་བེ་བུམ་ལས་ཆར་འབེབ་མན་ངག"]},{"id":"O8LS18378LS2612","title":["༼ཆུ༽ ཛམ་དཀར་ལས་ཚོགས་ལས། དབང་སྡུད་མན་ངག་ཁྱད་པར་ཅན།"]},{"id":"O8LS18378LS2605","title":["༼ཧ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཡང་འགུགས་ཁ་སྐོང་སེངྷས་མཛད་པ།"]},{"id":"O8LS18378LS2609","title":["༼གེ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། རྒྱུན་གྱི་རྣལ་འབྱོར་སྙིང་པོ་རབ་གསལ།"]},{"id":"O8LS18378LS2573","title":["དང་པོ། ཟབ་པ་གཏེར་གཞུང་གི་སྐོར།"]},{"id":"O8LS18378LS2595","title":["༼ཛ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཚོགས་ཆེན་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2579","title":["༼ག༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་སྡུད་ནོར་བུ་ཞགས་པའི་འཁོར་ལོའི་དཔེའུ་རིས།"]},{"id":"O8LS18378LS2585","title":["༼ཏ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དམ་སྲི་སྒབ་འདྲེ་མནན་པ་དམོད་པ་དགུ་སྐོར།"]},{"id":"O8LS18378LS2582","title":["༼ཆ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། མ་ལྷ་བུ་རྫིའི་རྟེན་འཛུགས།"]},{"id":"O8LS18378LS2593","title":["༼ཙ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ནོར་སྐྱོང་ཀླུ་མེའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2591","title":["༼བ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དྲག་པོ་ཀ་ལ་ཡཀྵའི་སྒོས་སྒྲུབ།"]},{"id":"O8LS18378LS2577","title":["༼ཀ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་ཆོག་དངོས་གྲུབ་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2583","title":["༼ཇ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྦྱིན་སྲེག་དབང་གི་ལྕགས་ཀྱུ།"]},{"id":"O8LS18378LS2588","title":["༼ན༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། རིན་ཆེན་ཁང་བཟང་ཡིད་བཞིན་གཏེར་མཛོད།"]},{"id":"O8LS18378LS2598","title":["༼ཟ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཡང་འགུགས་སྲིད་གསུམ་དབང་སྡུད།"]},{"id":"O8LS18378LS2580","title":["༼ང༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྲིའུ་སྲུང་ནག་པོ་ཀུན་ཐུབ་པུ་ཏྲ་ཐར་བྱེད།"]},{"id":"O8LS18378LS2589","title":["༼པ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། ཛམ་ལྷ་དཀར་པོའི་སྒྲུབ་པ་འདོད་རྒུ་མཆོད་སྦྱིན།"]},{"id":"O8LS18378LS2599","title":["༼འ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དྲག་པོ་ཀཱ་ལ་ཡཀྴའི་ལས་མཐའ་བཟློག་པ་དུག་གི་སྤུ་གྲི་གནམ་ལྕགས་ཨུར་མོ།"]},{"id":"O8LS18378LS2581","title":["༼ཅ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། མ་ཧཱ་དྷེ་ཝའི་རླུང་ཞགས་ཐིམ་མེད།"]},{"id":"O8LS18378LS2596","title":["༼ཝ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། བསྐང་བ་འདོད་རྒུ་བསམ་འཕེལ།"]},{"id":"O8LS18378LS2600","title":["༼ཡ༽ ཡང་བཟློག་འཕྱོང་།"]},{"id":"O8LS18378LS2594","title":["༼ཚ༽ གནོད་སྦྱིན་ཛམ་ལྷ་དབང་བདུད་དམར་པོའི་གཏེར་སྲུང་དགེ་བསྙེན་གྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2578","title":["༼ཁ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་ཐང་རྒྱས་པའི་ཙཀྲ་ནོར་བུའི་བང་མཛོད།"]},{"id":"O8LS18378LS2586","title":["༼ཐ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། སྔོན་འགྲོ་སྣང་བའི་འདོད་ཡོན་བདེ་ལེགས་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2597","title":["༼ཞ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གཡང་འབོད་སྲིད་གསུམ་དབང་སྒྱུར་རིན་ཆེན་བང་མཛོད།"]},{"id":"O8LS18378LS2587","title":["༼ད༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབང་སྡུད་ནོར་བུ་ཞགས་པ་བསྒྲུབ་པའི་ལས་བྱང་།"]},{"id":"O8LS18378LS2592","title":["༼མ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ཡིད་བཞིན་ནོར་མཆོག་ལས། གཏེར་སྲུང་ཀླུའི་དགེ་བསྙེན་ཆེན་པོ་བསྒྲུབ་པའི་གསོལ་ཁ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2584","title":["༼ཉ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། དབུལ་སྲི་རྨངས་འདྲེ་བཀར་ཡས།"]},{"id":"O8LS18378LS2590","title":["༼ཕ༽ བླ་མའི་ནོར་སྒྲུབ་པདྨ་རྒྱལ་པོ་ལས། གནོད་སྦྱིན་ནག་པོའི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS2572","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་དགུ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS1845"},{"id":"O8LS18378LS24961PD113750","title":["བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡ་ཡི་ལས་ཚོགས་དུག་གི་པར་བུ་སྐོར།"]},{"id":"O8LS18378LS2494","title":["རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS2495","title":["དང་པོ། ཆོས་སྡེའི་སྤྱིའི་རྒྱབ་ཆོས་སྐོར།"]},{"id":"O8LS18378LS2504","title":["༼ཅ༽ བླ་མ་ཟིལ་གནོན་རྩལ་ལས༔་ལུས་མེད་མཁའ་འགྲོའི་གསང་དབང་མཁའ་སྤྱོད་མྱུར་འགྲུབ།"]},{"id":"O8LS18378LS2503","title":["༼ང༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་ཆོས་སྐོར་ལས༔་དབང་འབྲིང་རྡོ་རྗེ་རབ་འབར།"]},{"id":"O8LS18378LS2502","title":["༼ག༽ ཀཱི་ལ་ཡའི་དབང་ཆོགཿ་རྡོ་རྗེ་ཕྲེང་བ་དྲེགས་པའི་སྲོག་ཏིག"]},{"id":"O8LS18378LS2501","title":["༼ཁ༽ གུ་རུ་ཟིལ་གནོན་རྩལ་གྱིཿ་ལུང་བསྟན་ཆོས་བདག་ནོར་བུའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS2500","title":["༼ཀ༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡ་ཡི་དབང་འབྲིང་རྡོ་རྗེ་རབ་འབར་གྱི༔་ལོ་རྒྱུས་གབ་སྦས་ལྡེ་མིག"]},{"id":"O8LS18378LS2496","title":["གཉིས་པ། ཞི་བ་བླ་མ་གུ་ཨུ་པདྨ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་སྐོར།"]},{"id":"O8LS18378LS2514","title":["༼བ༽ བླ་མ་སྣང་སྲིད་ཟིལ་གནོན་གྱི་ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས༔་སྡེ་ལྔའི་སྦྱོར་ཐབས།"]},{"id":"O8LS18378LS2506","title":["༼ཇ༽ ཨོ་རྒྱན་རིན་པོ་ཆེར་གསོལ་འདེབས་བར་ཆད་ཀུན་སེལ།"]},{"id":"O8LS18378LS2508","title":["༼ཏ༽ གུ་རུ་པདྨ་སྣང་སྲིད་ཟིལ་གནོན་གྱི༔་ལས་བྱང་ཡེ་ཤེས་ཀུན་ཁྱབ།"]},{"id":"O8LS18378LS2512","title":["༼པ༽ གཅོད་ཡུལ་སྣང་བ་ལམ་འཁྱེར།"]},{"id":"O8LS18378LS2507","title":["༼ཉ༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་དཀར་གཏོར་སྣང་སྲིད་འདོད་ཡོན།"]},{"id":"O8LS18378LS2515","title":["༼མ༽ བླ་མ་སྣང་སྲིད་ཟིལ་གནོན་ལས༔་ལུས་མེད་གསང་ཁྲིད་འཛིན་མཁས་རིལ་བ་མདོར་བསྡུས།"]},{"id":"O8LS18378LS2509","title":["༼ཐ༽ གུ་རུ་སྣང་སྲིད་ཟིལ་གནོན་རྩལ་གྱི། བསྐང་བ་ཕྲིན་ལས་མྱུར་འགྲུབ།"]},{"id":"O8LS18378LS2510","title":["༼ད༽ གུ་རུ་སྣང་སྲིད་ཟིལ་གནོན་ལས། སྦྱིན་སྲེག་དུག་ལྔ་རང་གྲོལ།"]},{"id":"O8LS18378LS2505","title":["༼ཆ༽ བླ་མ་སྣང་སྲིད་ཟིལ་གནོན་ལས༔་གསོལ་འདེབས་ཐུགས་རྗེའི་སྤྲིན་ཕུང་།"]},{"id":"O8LS18378LS2513","title":["༼ཕ༽ བླ་མ་སྣང་སྲིད་ཟིལ་གནོན་གྱི༔་ལུས་མེད་མཁའ་འགྲོའི་ཆོས་སྐོར་ལས༔་རྩ་རླུང་ཆོས་ཉིད་རང་བྱུང་གི་ལས་གཞུང་ཕོ་ཉ་བརྒྱུད་ཕྲེང་།"]},{"id":"O8LS18378LS2516","title":["༼ཙ༽ སྲིད་པ་མོ་ཁྲིད་འཁྲུལ་འཁོར།"]},{"id":"O8LS18378LS2511","title":["༼ན༽ གུ་རུ་སྣང་སྲིད་ཟིལ་གནོན་ལས༔་རབ་གནས་སྐུ་གསུམ་ལྷུན་གྲུབ།"]},{"id":"O8LS18378LS2497","title":["གསུམ་པ། བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡ་ཡི་ལས་ཚོགས་དུག་གི་པར་བུ་སྐོར།"]},{"id":"O8LS18378LS2535","title":["༼ཆི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་བཀའ་སྲུང་ཁྱབ་འཇུག་གི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2525","title":["༼ལ༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་ལག་རྡེབ་འཛམ་གླིང་སྦུབ་བཅོམ།"]},{"id":"O8LS18378LS2517","title":["༼ཚ༽ བདུད་འདུལ་དྲག་པོ་ཀཱི་ལ་ཡའི་བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་རྩལ་ཀུད།"]},{"id":"O8LS18378LS2538","title":["༼ཏི༽ དབང་དྲག་ཆེ་མཆོག་ཀཱི་ལ་ཡ་ལས་གཏེར་སྲུང་དགེ་བསྙེན་སྡེ་བཞིའི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2532","title":["༼གི༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུ་ལས༔་གསང་སྒྲུབ་ལུས་དཀྱིལ་ལྟར་སྒོམ་པ་སྤུ་གྲི་ཕྱུང་རྡེག།"]},{"id":"O8LS18378LS2533","title":["༼ངི༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་གོ་ཆ་ཁྲོ་བཅུ་དང་བཅས་པའི་སྤྲོས་མེད་ཨ་ནུའི་ལུགས་རྒྱུན་གྱི་རྣལ་འབྱོར།"]},{"id":"O8LS18378LS2523","title":["༼ཡ༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་ལས་བྱང་འབྲིང་པོ་རྡོ་རྗེ་ཐོག་རྒོད་ཀྱི་རྗེས་ཆོག་ཚོགས་མཆོད་འདོད་རྒུ་མཆོད་སྦྱིན།"]},{"id":"O8LS18378LS2536","title":["༼ཇི༽ ཀཱི་ལ་ཆེ་མཆོག་ཁྲོ་རྒྱལ་ལས༔་སྐྱེས་བུ་དམ་ཅན་གྱི་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2519","title":["༼ཝ༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་ལས་བྱང་འབྲིང་པོ་རྡོ་རྗེ་ཐོག་རྒོད།"]},{"id":"O8LS18378LS2528","title":["༼ཧ༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས་གཡུལ་བཟློག་གི་མདུན་བསྐྱེད་མཚོན་འཁོར་དུག་གི་རི་བོ"]},{"id":"O8LS18378LS2530","title":["༼ཀི༽ ཀཱི་ལ་ཡའི་མདུན་བསྐྱེད་ཀྱི་ཚོགས་མཆོད་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS2518","title":["༼ཛ༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་གསོལ་འདེབས་རྒྱས་པ་བདུད་དཔུང་གཡུལ་འཇོམས་དམོད་པ་ནག་པོ།"]},{"id":"O8LS18378LS2540","title":["༼དི༽ གཏེར་སྲུང་མྱུར་མགྱོགས་སྡེ་བཞིའི་གསོལ་མཆོད་ཕོ་ཉ་མྱུར་འབོད།"]},{"id":"O8LS18378LS2534","title":["༼ཅི༽དྲག་པོ་ཀཱི་ལ་ཡའི་བཀའ་སྲུང་མ་མོ་གཏོར་འབུལ།"]},{"id":"O8LS18378LS2526","title":["༼ཤ༽ ཐུན་གཏོར་འགུགས་གཞུག"]},{"id":"O8LS18378LS2520","title":["༼ཞ༽ བདུད་རྩི་ལག་མཆོད།"]},{"id":"O8LS18378LS2539","title":["༼ཐི༽ དབང་དྲག་ཀཱི་ལ་ཡའི་སྲུང་མ་ཉེར་བསྡུས་ཕྲིན་ལས་མྱུར་མགྱོགས།"]},{"id":"O8LS18378LS2529","title":["༼ཨ༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་ཀྱི། སྔགས་བྱང་གབ་སྦས་གསལ་བ།"]},{"id":"O8LS18378LS2524","title":["༼ར༽ དྲག་པོ་ཀཱི་ལ་ཡ་ལས་སྲུང་བཟློག་གུར་གྱི་དྲྭ་མིག་གནམ་ལྕགས་སྤུ་གྲི།"]},{"id":"O8LS18378LS2541","title":["༼ནི༽ ཀཱི་ལ་ཡ་ཆེ་མཆོག་ཁྲོ་རྒྱལ་ལས༔་གནོད་སྦྱིན་བཤན་པ་སྤུ་གྲི་གསུམ་གྱི་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2537","title":["༼ཉི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་གཏེར་སྲུང་དམུ་བདུད་ཀླུ་གསུམ་གྱི་གཏོར་འབུལ་བྱད་མ་ཚར་གཅོད།"]},{"id":"O8LS18378LS2531","title":["༼ཁི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་བསྐང་བ་བསྡུས་པ་ནོར་བུས་ལེགས་བརྒྱན།"]},{"id":"O8LS18378LS2527","title":["༼ས༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་ཐུན་གཏོར་འབུལ་བའི་རིམ་པ"]},{"id":"O8LS18378LS2521","title":["༼ཟ༽ ཀཱི་ལ་ཡའི་སྔགས་བྱང་གུད་དུ་སྦས་པ་གབ་པ་མགནོན་དུ་ཕྱུང་བ།"]},{"id":"O8LS18378LS2522","title":["༼འ༽ དྲག་པོ་ཀཱི་ལ་ཡའི༔་ཧཱུཾ་སྒྲུབ་ཡེ་ཤེས་མེ་འབར།"]},{"id":"O8LS18378LS2498","title":["བཞི་པ། དྲག་པོ་ཀཱི་ལ་ཡ་ཡི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྨད་ལས་དྲག་པོ་ལས་མཐའ་རྣམ་བཞིའི་སྐོར།"]},{"id":"O8LS18378LS2568","title":["༼ཉོ༽ ཐུན་གཏོར་འབུལ་བ།"]},{"id":"O8LS18378LS2551","title":["༼ཞི༽ རྒྱུགས་བྱང་།"]},{"id":"O8LS18378LS2545","title":["༼བི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་རྫས་སྔགས་བླ་གནས་སྲུང་བཟློག་མནན་གསུམ་དམིགས་རིམ།"]},{"id":"O8LS18378LS2558","title":["༼སི༽ བླ་མ་དྲག་པོ་རྩལ་གྱི་འཕེན་པ་ཟོར་གྱི་ལྷན་ཐབས་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O8LS18378LS2553","title":["༼འི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་རྩང་བཟློག་དམོད་པ་སྙིང་གཟིར་ནག་པོ།"]},{"id":"O8LS18378LS2566","title":["༼ཆུ༽ དབང་དྲག་པདྨ་དྲག་པོ་རྩལ་གྱི་གནན་པའི་ཕྲིན་ལས་ཀྱི་བསད་ལས་ཐུན་བསྐུལ་བདུད་དགྲ་ཚར་གཅོད།"]},{"id":"O8LS18378LS2570","title":["༼ཐུ༽ བདུད་འདུལ་ཆེ་མཆོག་ཀཱི་ལ་ཡའི་ཟིན་བྲིས།"]},{"id":"O8LS18378LS2543","title":["༼པི༽ མཚོན་སྲུང་རྡོ་རྗེའི་གོ་ཁྲབ་མི་ཤིག་ཕ་ལམ།"]},{"id":"O8LS18378LS2562","title":["༼ཁུ༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་གླུད་རབས་ལྷ་མིའི་ཡིད་འཕྲོག"]},{"id":"O8LS18378LS2556","title":["༼ལི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་ཐན་བཟློག་སྟོང་ཐུན་ནག་པོ་ངན་དགུ་སྒྱུར་ཆོག"]},{"id":"O8LS18378LS2548","title":["༼ཚི༽ བསྐུལ་ཐུང་དྲེག་པ་དབང་སྡུད།"]},{"id":"O8LS18378LS2569","title":["༼ཏི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་དྲག་གཏད་སཱུརྱའི་ཙཀྲའི་དྲག་སྔགས།"]},{"id":"O8LS18378LS2564","title":["༼ངོ༽ བསད་པ་དུག་གི་རལ་གྲིའི་སྦྱིན་སྲེག་དགྲ་བོའི་སྲོག་གཅོད།"]},{"id":"O8LS18378LS2560","title":["༼ཨི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་གཡུལ་བཟློག་ཐོག་མདའ་རེག་ཆོད་ཀྱི་སྒོ་དབྱེ་ལམ་བསྟན་ཟོར་གྱི་རིམ་པ།"]},{"id":"O8LS18378LS2554","title":["༼ཡི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་བཟློག་འཕྱོང་གཤིན་རྗེ་མྱོས་བྱེད་དུག་མདའ་ནག་པོ།"]},{"id":"O8LS18378LS2546","title":["༼མི༽ ལིང་ཁྲུས་གནད་གྱི་མན་ངག་བསྡུས་པ།"]},{"id":"O8LS18378LS2567","title":["༼ཇེ༽ དབང་དྲག་པདྨ་དྲག་པོ་ཆེ་མཆོག་བདུད་འདུལ་ཀཱི་ལ་ཡའི་མནན་པའི་ལས་མཐའ་ཆུ་སྲིན་ཁ་འཐམ།"]},{"id":"O8LS18378LS2550","title":["༼ཝི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་གདབ་ལས་དུག་ཕྲེང་ནག་པོ།"]},{"id":"O8LS18378LS2559","title":["༼ཧི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་སྲིན་མོ་ཟ་ལམ་མཁའ་འགྲོའི་སུན་ཟློག"]},{"id":"O8LS18378LS2563","title":["༼གེ༽ དབང་དྲག་ཆེ་མཆོག་ཀཱི་ལ་ཡའི་དྲག་པོ་ཧོམ་གྱི་ལྷན་ཐབས།"]},{"id":"O8LS18378LS2549","title":["༼ཛི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་སྨད་ལས་བསད་པ་རེག་ཕུང་།"]},{"id":"O8LS18378LS2552","title":["༼ཟི༽ སྡེ་བརྒྱད་རྒྱུགས་བྱང་།"]},{"id":"O8LS18378LS2571","title":["༼དེ༽ གུ་རུ་དྲག་པོ་ཀཱི་ལ་ཡའི་གཏོར་མ་བཅའ་ཐབས།"]},{"id":"O8LS18378LS2544","title":["༼ཕི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས༔་ངང་སྔགས་དུག་གི་པར་བུའི་སྲུང་བཟློག་གི་འཁོར་ལོ"]},{"id":"O8LS18378LS2565","title":["༼ཅི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དགུ་གི་པར་བུའི་སྐོར་ལས༔་དྲག་སྔགས་དུག་མདའ་ནག་པོ།"]},{"id":"O8LS18378LS2557","title":["༼ཤི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་ཟོར་རྫས་བྱིན་རླབས་དུག་མཚོན་རེག་ཆོད།"]},{"id":"O8LS18378LS2561","title":["༼ཀི༽ བླ་མ་དྲག་པོ་ཀཱི་ལ་ཡའི་དམོད་བཅོལ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O8LS18378LS2547","title":["༼ཙི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་གཡུལ་བཟློག་དྲེགས་པའི་དམག་བསྐུལ་རྔམ་རྔམ་རིང་ཐོག་མདའ་ནག་པོ།"]},{"id":"O8LS18378LS2555","title":["༼རི༽ དྲག་པོ་ཀཱི་ལ་ཡའི་ལས་ཚོགས་དུག་གི་པར་བུའི་སྐོར་ལས༔་ཁྱུང་བཟློག་སྲིད་གསུམ་བརླག་བྱེད་ཁྲོ་ཆུའི་ཞུན་ཁོལ།"]},{"id":"O8LS18378LS1866"},{"id":"O8LS18378LS3446","title":["སྤྲུལ་པའི་གཏེར་ཆེན་རྩ་གསུམ་གླིང་པའི་གསུང་ཐོར་བུའི་རིགས་དང་། ཕྱིས་བྱོན་རྣམས་ཀྱི་མཛད་པའི་གསུང་གི་ཆ་ཤས་ཟེགས་ཕྲན་ཇི་སྙེད་ཕྱོགས་གཅིག་ཏུ་བསྡུས་པ།"]},{"id":"O8LS18378LS3455","title":["༼ག༽ སྐུ་གསུམ་བླ་མའི་གསོལ་འདེབས་དག་སྣང་བརྒྱུད་པའི་གདུང་དབྱངས་རྩ་གླིང་གིས་མཛད་པ།"]},{"id":"O8LS18378LS34801PD114074","title":["༼ཡ༽ ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་སྐུ་ཕྲེང་ལྔ་པའི་བླ་སྒྲུབ་ཐུགས་རྗེའི་ཆར་རྒྱུན།"]},{"id":"O8LS18378LS3482","title":["༼ལ༽ བླ་མ་བདེར་བསྡུས་ཐུགས་ཀྱི་ནོར་བུ་ལས༔་གསང་སྒྲུབ་ལས་བྱང་སྙིང་གི་ཐིག་ལེ།"]},{"id":"O8LS18378LS3447","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་དགུ་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS3468","title":["༼ན༽ བརྒྱུད་པའི་གསོལ་འདེབས་བསྡུས་པ་ཨེ་མ་ཧོ། སྲིད་གསུམ་སྐྱེ་དགུའི་མགོན་གྱུར།"]},{"id":"O8LS18378LS3458","title":["༼ཆ༽ ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཞལ་གདམས་གསོལ་འདེབས་སྨོན་ལམ་ཉིད་ཀྱིས་མཛད་པ།"]},{"id":"O8LS18378LS3496","title":["༼ཐུ༽ གཟེ་རྒྱལ་ནོར་སྒྲུབ་བསམ་འཕེལ་ནོར་བུའི་གཡང་འགུགས་ཟླ་བའི་འོད་ཞགས།"]},{"id":"O8LS18378LS34731PD114067","title":["༼ཙ༽ ཞབས་བརྟན་སྨོན་ལམ་ཨོཾ་ལམ་སྭ་སྟི།"]},{"id":"O8LS18378LS3497","title":["༼དེ༽ ཐུགས་དམ་བསྐུལ་བ།"]},{"id":"O8LS18378LS3500","title":["༼ཨོ༽ ཕྱག་རྡོར་དྲེགས་པ་ཟིལ་གནོན་གྱི་གཏེར་སྲུང་དགེ་བསྙེན་གསོལ་མཆོད།"]},{"id":"O8LS18378LS34721PD114066","title":["༼མ༽ མི་འཇིགས་རྡོ་རྗེའི་ཞབས་བརྟན།"]},{"id":"O8LS18378LS34761PD114070","title":["༼ཝ༽ བླ་ན་མེད་པའི་ཡང་དག་པར་གྱུར་པའི་མཆོག་ཆེན་པོ། ཐུགས་ཀྱི་སྒྲུབ་པ་དཔལ་གསང་བ་འདུས་པ་བདེ་ཆེན་ལྷ་ཡི་དགའ་སྟོན་རྣམ་པར་རོལ་པ།"]},{"id":"O8LS18378LS3453","title":["༼ཀ༽ སྐུ་གསུམ་བླ་མའི་གསོལ་འདེབས་པུཎྜའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS3491","title":["༼ཅི༽ གེ་སར་ནོར་བུ་དགྲ་འདུལ་གྱི་བསང་མཆོད།"]},{"id":"O8LS18378LS3481","title":["༼ར༽ བླ་མ་བདེར་འདུས་ཐུགས་ཀྱི་ནོར་བུ་ལས། གསོལ་འདེབས་བྱིན་རླབས་ཆར་སྤྲིན།"]},{"id":"O8LS18378LS3467","title":["༼ད༽ བརྒྱུད་པའི་གསོལ་འདེབས་རིན་པོ་ཆེའི་མཆོད་སྡོང་།"]},{"id":"O8LS18378LS3494","title":["༼ཉོ༽ སྤུ་རྒྱལ་གྱི་བསང་མཆོད་བདེ་ཆེན་རོལ་པའི་དགའ་སྟོན།"]},{"id":"O8LS18378LS3486","title":["༼ཨ༽ རྩ་བའི་བླ་མའི་བསང་།"]},{"id":"O8LS18378LS3457","title":["༼ཅ༽ རྒྱལ་ཀུན་ངོ་བོ་ཀུན་བཟང་སྣང་རྩ་གསུམ་གླིང་པས་མཛད་པ།"]},{"id":"O8LS18378LS3495","title":["༼ཏི༽ གཟེ་རྒྱལ་ནོར་བདག་གི་རྒྱལ་པོ་ལས། མངོན་རྟོགས་བསམ་འཕེལ་ནོར་བུ།"]},{"id":"O8LS18378LS3485","title":["༼ཧ༽ བླ་མ་བདེར་འདུས་ཐུགས་ཀྱི་ནོར་བུ་ལས༔་གསང་སྒྲུབ་ཚེ་ཡི་འཁོར་ལོ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS34781PD114072","title":["༼ཟ༽ བླ་མ་རྩ་བའི་སྒྲུབ་པ་ཡིད་བཞིན་ནོར་བུ།"]},{"id":"O8LS18378LS3499","title":["༼པི༽ པྲ་ཡི་ལྷ་མོའི་ཤྭ་མོ་ཀུན་གསལ་སྒྲོན་ཉི་མའི་དཀྱིལ་འཁོར།"]},{"id":"O8LS18378LS3489","title":["༼གེ༽ དྲང་སྲོང་གཟའ་ཡི་བསང་བསྡུས།"]},{"id":"O8LS18378LS34791PD114073","title":["༼འ༽ གནུབས་ལོའི་བརྒྱུད་འཛིན་ཀུན་གྱིས་བླ་མའི་རྣལ་འབྱོར་དགོས་འདོད་ལྷུག་སྩོལ་ཡིད་བཞིན་ནོར་མཆོག"]},{"id":"O8LS18378LS3470","title":["༼ཕ༽ རིགས་ཀུན་ཁྱབ་བདག་ཐེག་དགུའི་ཡང་རྩེ།"]},{"id":"O8LS18378LS34751PD114069","title":["༼ཛ༽ རྩ་གསུམ་གླིང་པའི་ཆོས་བདག་བཅས་པའི་གསོལ་འདེབས་རགས་བསྡུས་སུ་བཀོད་པ་འཆི་མེད་གྲུབ་པའི་དགའ་ཚལ།"]},{"id":"O8LS18378LS3466","title":["༼ཐ༽ གཏེར་ཆེན་རྩ་གསུམ་གླིང་པའི་རྒྱང་འབོད་ཨེ་མ་ཧོ།"]},{"id":"O8LS18378LS3456","title":["༼ང༽ ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་འཁྲུངས་རབས་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3490","title":["༼ངོ༽ གསང་བ་ཌཱ་ཀྐི་ཡིད་བཞིན་ནོར་མཆོག་ལས། གཏེར་སྲུང་ལས་ཀྱི་མ་མོའི་བསང་མཆོད་ཡིད་བཞིན་གཏེར་འབྱུང་།"]},{"id":"O8LS18378LS3461","title":["༼ཏ༽ སྨུག་པོ་ལྷ་བྲག་ལ་སོགས་དང་ཁྱད་པར་ཇོ་བོ་གཟེ་རྒྱལ་སོགས་གནས་ཀྱི་གསོལ་འདེབས་གཏེར་མ།"]},{"id":"O8LS18378LS3484","title":["༼ས༽ བླ་མ་བདེར་འདུས་ཐུགས་ཀྱི་ནོར་བུ་ལས༔་བསྐང་བ་བསྡུས་པ་དྲི་མེད་ཤེལ་ཕྲེང་།"]},{"id":"O8LS18378LS3488","title":["༼ཁུ༽ དཔལ་ལྡན་ལྷ་མོའི་བསང་མཆོད།"]},{"id":"O8LS18378LS3459","title":["༼ཇ༽ རྩ་གསུམ་གླིང་པའི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3493","title":["༼ཇེ༽ མུ་ཁྲིའི་བསང་།"]},{"id":"O8LS18378LS3483","title":["༼ཤ༽ བླ་མ་བདེར་འདུས་ཐུགས་ཀྱི་ནོར་བུ་ལས། གསང་སྒྲུབ་ལས་བྱང་སྙིང་གི་ཐིག་ལེའི་བདུད་རྩི་ལག་མཆོད།"]},{"id":"O8LS18378LS34741PD114068","title":["༼ཚ༽ གནམ་ལྕགས་བླ་བརྒྱུད་ཀྱི་གསོལ་འདེབས།"]},{"id":"O8LS18378LS3487","title":["༼ཀི༽ མགོན་པོ་ཕྱག་བཞི་པའི་བསང་།"]},{"id":"O8LS18378LS34771PD114071","title":["༼ཞ༽ རྩ་གསུམ་བླ་མ་སྒྲུབ་པའི་ལས་བྱང་ཡེ་ཤེས་སྙིང་པོ་རཱ་གའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS3498","title":["༼ནོ༽ གཟེ་རྒྱལ་ནོར་སྒྲུབ་ཀྱི་ཚོགས་བསྐང་འདོད་རྒུ་ལྷུན་པོ།"]},{"id":"O8LS18378LS3469","title":["༼པ༽ རིག་འཛིན་མི་འཇིགས་རྡོ་རྗེའི་གསོལ་འདེབས་ཞལ་གསུང་མ།"]},{"id":"O8LS18378LS3460","title":["༼ཉ༽ ཞབས་བརྟན་གསོལ་འདེབས་རྡོ་རྗེའི་ཁྲི་ཕང་།"]},{"id":"O8LS18378LS3454","title":["༼ཁ༽ འོག་མིན་ཞིང་དུ་ཀུན་བཟང་རྡོ་རྗེ་འཆང་རྩ་གླིང་གྱིས་མཛད་པ།"]},{"id":"O8LS18378LS34711PD114065","title":["༼བ༽ ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཆེ་བ་དགུ་ལྡན་གྱི་གསོལ་འདེབས་སྒོ་ཆེན་སྤྲུལ་སྐུ་འཕགས་པ་རྒྱལ་མཚན་གསུང་།"]},{"id":"O8LS18378LS3492","title":["༼ཆུ༽ གྲིབ་བསང་བསྡུས་པ།"]},{"id":"O8LS18378LS1865"},{"id":"O8LS18378LS3504","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་ཉེར་བརྒྱད་པ།"]},{"id":"O8LS18378LS1851"},{"id":"O8LS18378LS2824","title":["འཇམ་དཔལ་གཤིན་རྗེ་དུ་རི་མེ་འབར་གྱི་ཆོས་སྡེ།"]},{"id":"O8LS18378LS2825","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅུ་བཞི་པ་དཀར་ཆག"]},{"id":"O8LS18378LS2826","title":["དང་པོ། ཟབ་པ་གཏེར་གཞུང་གི་སྐོར།"]},{"id":"O8LS18378LS2828","title":["དང་པོ་གཏེར་གཞུང་ལ།"]},{"id":"O8LS18378LS2839","title":["༼ཏ༽ གཟའ་ཡི་གཏོར་འབུལ་གནམ་ལྕགས་རལ་གྲི།"]},{"id":"O8LS18378LS2835","title":["༼ཅ༽ འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ལས༔་ཁྲོ་ཆུ་དུག་གདོང་གི་མངོན་རྟོགས་ལས་སྔགས་དང་བཅས་པ།"]},{"id":"O8LS18378LS2833","title":["༼ག༽ འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ལས༔་སྒྲུབ་པའི་ཕྲིན་ལས་ཕ་རོལ་རྒོལ་འཇོམས་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O8LS18378LS2840","title":["༼ཐ༽ ཁྱབ་འཇུག་དུག་མཚོ་ཁོལ་མ་ལས༔་བསྟོད་བསྐུལ་མེ་རླུང་ཐོག་ཆར་རབ་ཏུ་འབར་བ།"]},{"id":"O8LS18378LS2838","title":["༼ཉ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་གཏེར་སྲུང་ཀླུ་ཡི་དགེ་བསྙེན་གསོལ་མཆོད།"]},{"id":"O8LS18378LS2837","title":["༼ཇ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་དཔལ་ཁྲག་འཐུང་མགོན་པོ་མ་ཧཱ་ཀཱ་ལ་ལེགས་ལྡན་བྱ་རོག་གདོང་གི་གསོལ་མཆོད་སྲོག་གཟན་ནག་པོ་བྱད་མ་རྩད་བརླག"]},{"id":"O8LS18378LS2832","title":["༼ཁ༽ བཅོམ་ལྡན་འདས་འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ལས༔་བརྒྱུད་པའི་གསོལ་འདེབས་རྡོ་རྗེའི་དྲྭ་བ།"]},{"id":"O8LS18378LS2834","title":["༼ང༽ འཇམ་དཔལ་གཤིན་རྗེ་གཤེད་དུག་རི་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ཡི་སྒྲུབ་པ་ངན་སྔགས་ཞག་སྒྲུབ་དུག་གི་པར་བུ་ནག་པོ་སྤུ་གྲིའི་མཚོན་ཆ།"]},{"id":"O8LS18378LS2836","title":["༼ཆ༽ འཇ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་བསྐང་བ་རྔམ་ཕྲེང་འབར་བ་གདུག་པའི་གཡུལ་ལས་རྒྱལ་བྱེད།"]},{"id":"O8LS18378LS2831","title":["༼ཀ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ལས༔་དབང་བསྐུར་བསྡུས་པ་རབ་འབར་རྡོ་རྗེའི་མཚོན་ཆ་རླུང་གི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2829","title":["སྨད་ལས་སྲུང་བསད་བཟློག་གསུམ་གྱི་སྐོར་ལ།"]},{"id":"O8LS18378LS2842","title":["༼ན༽ བསད་པའི་དམིགས་པ།"]},{"id":"O8LS18378LS2844","title":["༼ཕ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་བཟློག་པ་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2846","title":["༼མ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་དགོངས་གསོལ་དགྲ་བགེགས་དཔུང་འཇོམས།"]},{"id":"O8LS18378LS2841","title":["༼ད༽ འཇམ་དཔལ་དུག་རི་ནག་པོའི་སྲུང་བཟློག་གི་དམིགས་རིམ།"]},{"id":"O8LS18378LS2843","title":["༼པ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་བསྐུལ་པ་མེ་རླུང་ཐོག་ཆར།"]},{"id":"O8LS18378LS2845","title":["༼བ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་སྲིན་མོ་ཟ་ལམ་ཟོར་གྱི་སྒོ་འབྱེད།"]},{"id":"O8LS18378LS2830","title":["མནན་པ་ལ།"]},{"id":"O8LS18378LS2848","title":["༼ཚ༽ དཔལ་ཆེན་འཇིགས་བྱེད་རྔམ་པ་ལས༔་དགྲ་བོ་ཀླུ་ལ་གཏད་པ་ཉི་མའི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2847","title":["༼ཙ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་དགྲ་བྲུབ་དང་མནན་པའི་ལས་རིམ་དུག་མདའ་ནག་པོ།"]},{"id":"O8LS18378LS2849","title":["༼ཛ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས༔་ལས་ཀྱི་གཤིན་རྗེ་ནག་པོའི་ཐེབས་ལྡོག་རྒྱུ་གསུམ།"]},{"id":"O8LS18378LS2827","title":["གཉིས་པ། ཡན་ལག་ཆོག་ཁྲིགས་སྣ་ཚོགས་ཀྱི་སྐོར།"]},{"id":"O8LS18378LS2862","title":["གསུམ་པ་བྲུབ་པ་མནན་པའི་ལས་ཚོགས།"]},{"id":"O8LS18378LS2925","title":["༼ཏི༽ འཕགས་པ་འཇམ་དཔལ་གྱི་བསྟོད་པ་སློབ་དཔོན་ཆེན་པོ་ཀླུ་སྒྲུབ་ཀྱིས་མཛད་པ།"]},{"id":"O8LS18378LS2926","title":["༼ཐི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་ཟིན་བྲིས་སྣང་གསལ་ཁྲག་འཐུང་རྔམ་བྱེད།"]},{"id":"O8LS18378LS2927","title":["༼དི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་མནན་པ་བྱ་བའི་ཆོ་གའི་དམར་ཁྲིད་ཡིག་ཆུང་།"]},{"id":"O8LS18378LS2930","title":["༼ཕི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གི་འདོན་བསྒྲིགས་ཟིན་བྲིས་བླ་མའི་ཞལ་ཤེས་ལྟར་ཨ་ནན་ཏ་མ་ཏིས་སྦྱར་བ།"]},{"id":"O8LS18378LS2922","title":["༼ཆི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི། སྲི་མནན་པའི་ཆོ་ག་གཏེར་གཞུང་གི་དགོངས་པ་ལྟར་ནག་འགྲོས་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS2928","title":["༼ནི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། བཟློག་པའི་ཟིན་བྲིས་བླ་མའི་ཞལ་ཤེས་བསྟན་དགྲ་སྒྲོལ་བའི་མཚོན་ཆ་ཕ་རོལ་གཡུལ་ཟློག"]},{"id":"O8LS18378LS2923","title":["༼ཇི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ཁྲོ་བོ་ཀུན་འདུས་ཀྱི་དགྲ་བྲུབ་ལས་ཀྱི་རླུང་དམར།"]},{"id":"O8LS18378LS2929","title":["༼པི༽ འདོན་བསྒྲིགས་ཟིན་བྲིས་མཛད་བྱང་མི་གསལ་བ།"]},{"id":"O8LS18378LS2924","title":["༼ཉི༽ སྲི་མནན་སྐབས་འགུགས་གཞུག་བསྡུས་པ།"]},{"id":"O8LS18378LS2851","title":["༼ཞ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་བསྙེན་སྒྲུབ་སོགས་ཉེར་མཁོའི་ཕྲིན་ལས་སྙིང་པོ་གསལ་བྱེད།"]},{"id":"O8LS18378LS2858","title":["༼ས༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མི་འབར་ལས༔་བསྙེན་སྒྲུབ་ཁ་སྐོང་རྟེན་འབྲེལ་རྣམ་གསུམ་ལ་བརྟེན་པའི་ཞི་བའི་སྦྱིན་སྲེག་འཁོར་འདས་རང་གྲོལ།"]},{"id":"O8LS18378LS2853","title":["༼འ༽ སྨན་མཆོད་ཤྲཱིའི་མིང་གིས་སྦྱར་བ།"]},{"id":"O8LS18378LS2861","title":["གཉིས་པ་བསྲེག་པ་མེའི་ལས་ཚོགས།"]},{"id":"O8LS18378LS2921","title":["༼ཅི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་དྲག་པོའི་སྦྱིན་སྲེག་ལས་མཐའ་གདུག་པ་ཀུན་འཇོམས།"]},{"id":"O8LS18378LS2855","title":["༼ར༽ ཆོ་གའི་ཟུར་འདེབས།"]},{"id":"O8LS18378LS2857","title":["༼ཤ༽ ལས་མགོན་བྱ་རོག་གདོང་གི་བསྐང་བསྟོད།"]},{"id":"O8LS18378LS2852","title":["༼ཟ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS2850","title":["༼ཝ༽ འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་ནག་པོ་ཁྲོ་བོ་ཀུན་འདུས་ཀྱི་ངན་སྔགས་ཞག་སྒྲུབ་ཆོག་བསྒྲིགས་བཀླག་ཆོག་ཏུ་བཀོད་པ་བདུད་བཞིའི་གཡུལ་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O8LS18378LS2860","title":["འཕང་པ་ཟོར་གྱི་ལས་ཚོགས་ལ།"]},{"id":"O8LS18378LS2917","title":["༼ཀི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། བཟློག་པ་སྤུ་གྲིའི་འཁོར་ལོ་བཀླག་ཆོག་ཏུ་བཀོད་པ་ཕ་རོལ་རྒོལ་འཇོམས།"]},{"id":"O8LS18378LS2918","title":["༼ཁི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་རྩང་བཟློག་ཕོ་ཉ་བསྒྱུར་ཆོག"]},{"id":"O8LS18378LS2920","title":["༼ངི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་གསེར་སྐྱེམས་ཤན་པ་དམག་བསྐུལ།"]},{"id":"O8LS18378LS2919","title":["༼གི༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། བསྐུལ་བཟློག་བསད་པ་སྨད་ལས་བཅས།"]},{"id":"O8LS18378LS2916","title":["༼ཨ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་ལས། སྨད་ལས་སྤུ་གྲི་དམར་པོའི་ཐ་མར་སྦྱར་བ་བཀླག་ཆོག་ཏུ་བཀོད་པ།"]},{"id":"O8LS18378LS2859","title":["༼ཧ༽ འཇམ་དཔལ་གཤིན་རྗེའི་གཤེད་དུག་རི་མེ་འབར་གྱི་བསྙེན་ཡིག་ཡང་སྙིང་ཀུན་འདུས།"]},{"id":"O8LS18378LS2856","title":["༼ལ༽ འཇམ་དཔལ་གཤིན་རྗེ་དུག་རི་མེ་འབར་གྱི་སྐོང་བ་བསྡུས་པ།"]},{"id":"O8LS18378LS2854","title":["༼ཡ༽ བདུད་རྩི་ལག་མཆོད་མཛད་བྱང་མི་གསལ་བ།"]},{"id":"O8LS18378LS1855"},{"id":"O8LS18378LS3033","title":["ཡང་ཕུར་གྭའུ་དམར་ནག་གི་ཆོས་སྟོད་ཆ་གཏེར་གཞུང་སྐོར།"]},{"id":"O8LS18378LS3036","title":["གཉིས་པ། ཁ་སྐོང་སྣ་ཚོགས་སྐོར།"]},{"id":"O8LS18378LS3086","title":["༼ཝི༽ ཁྱུང་ཐོ།"]},{"id":"O8LS18378LS3087","title":["༼ཞི༽ ཡོན་མཆོད་བདེ་ལེགས་དང་སྔགས་པ་རྒྱལ་དབྱངས།"]},{"id":"O8LS18378LS3080","title":["༼ཕི༽ བསྙེན་པའི་བཟླས་དམིགས་ཨོ་རྒྱན་འགྲོ་འདུལ་གྱིས་མཛད་པ།"]},{"id":"O8LS18378LS3081","title":["༼བི༽ བདུད་རྩི་ལག་མཆོད་སེངྒེས་མཛད་པ།"]},{"id":"O8LS18378LS3088","title":["༼ཟི༽ ཚེ་འགུགས།"]},{"id":"O8LS18378LS3089","title":["༼འི༽ ཞུན་མར་སྨོན་ལམ།"]},{"id":"O8LS18378LS3079","title":["༼པི༽ ཛཔ་བསྐུལ་མི་མངོན་ཆོས་དབྱིངས།"]},{"id":"O8LS18378LS3082","title":["༼མི༽ ཚོགས་ཀྱི་སྤྱན་འདྲེན་རྒྱས་པ།"]},{"id":"O8LS18378LS3083","title":["༼ཙི༽ ཕྱག་བཟློག་ཡང་དག་ཞལ་རྒྱུན།"]},{"id":"O8LS18378LS3084","title":["༼ཚི༽ གཏོར་བཟློག་གྲངས་གསོག་གསང་ཆེན་ཁྲོ་རོལ།"]},{"id":"O8LS18378LS3090","title":["༼ཡི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་སྔགས་ཞྭའི་རྒྱན་བཀོད་ཕ་རོལ་རྒོལ་འཇོམས།"]},{"id":"O8LS18378LS3085","title":["༼ཛི༽ བཟློག་གྲངས་གསོག་ཐབས་བསྡུས་པ་སྒོ་ཆེན་སྤྲུལ་སྐུའི་གསུང་།"]},{"id":"O8LS18378LS3091","title":["༼རི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་འདོན་ཆའི་ཟིན་བྲིས་དབང་པོའི་ལྡེ་མིག་བྷི་ཛ་ཧ།"]},{"id":"O8LS18378LS3092","title":["༼ལི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ཟིན་བྲིས་མཐོང་བ་ཀུན་གསལ།"]},{"id":"O8LS18378LS3035","title":["དང་པོ། རྩ་བ་གཏེར་གཞུང་སྐོར།"]},{"id":"O8LS18378LS3056","title":["༼ཝ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་སྲུང་ཟློག་གུར་གྱི་དྲྭ་མིག"]},{"id":"O8LS18378LS3057","title":["༼ཞ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་དཔའ་བོ་ལྷན་ཅིག་སྐྱེས་པའི་སྒྲུབ་ཐབས།"]},{"id":"O8LS18378LS3037","title":["༼ཀ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ལོ་རྒྱུས་རིན་ཆེན་ཕྲེང་བ།"]},{"id":"O8LS18378LS3062","title":["༼ལ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ཕུར་སྲུང་བཅུ་དྲུག་གི་གཏོར་བསྐུལ་དུག་མདའ་སྤུ་གྲི།"]},{"id":"O8LS18378LS3061","title":["༼ར༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་དབང་ཕྱུག་ལས་བསྐུལ་རྡོ་རྗེའི་སྤུ་གྲི།"]},{"id":"O8LS18378LS3071","title":["༼ཅི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་གཡུལ་བཟློག་དྲེགས་དཔུང་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O8LS18378LS3041","title":["༼ཅ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བདུད་རྩི་བུམ་པའི་བུ་ཡིག་གསལ་སྒྲོན།"]},{"id":"O8LS18378LS3051","title":["༼བ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བརྒྱུད་པའི་གསོལ་འདེབས་མུ་ཏིག་རྩལ་སྐུད།"]},{"id":"O8LS18378LS3066","title":["༼ཨ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་རྩང་བསྐུལ་ཤན་པ་དམག་འགྱེད།"]},{"id":"O8LS18378LS3065","title":["༼ཧ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བསད་ལས་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O8LS18378LS3075","title":["༼ཏི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ཟ་ལམ་སྲིན་མོའི་ལས་ཟོར་བཟློག་པ་མདོས་ལམ་དམར་པོ།"]},{"id":"O8LS18378LS3042","title":["༼ཆ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བུ་ཡིག་རྫས་ཀྱི་མན་ངག"]},{"id":"O8LS18378LS3068","title":["༼ཁི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ཡང་བཟློག་ཐོག་མདའ་དགུ་སྐོར།"]},{"id":"O8LS18378LS3073","title":["༼ཇི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་གསེར་སྐྱེམས་གླིང་བཞིའི་དམག་བསྐུལ།"]},{"id":"O8LS18378LS3058","title":["༼ཟ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ལས་བྱང་ཕྲིན་ལས་རྒྱུན་ཁྱེར།"]},{"id":"O8LS18378LS3067","title":["༼ཀི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་མདོས་རྒྱན་དར་ཚོན་སྣ་ལྔ།"]},{"id":"O8LS18378LS3038","title":["༼ཁ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་དབང་ཆེན་རྡོ་རྗེའི་ཕྲེང་བ།"]},{"id":"O8LS18378LS3048","title":["༼ན༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་སྲུང་བཟློག་བསད་པའི་དཔེའུ་རིས།"]},{"id":"O8LS18378LS3072","title":["༼ཆི༽ ཞི་དྲག་བསྐུལ་བ།"]},{"id":"O8LS18378LS3047","title":["༼ད༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་དྲི་བསུང་ཞིང་ཁམས་ཀུན་ཁྱབ་དཀོན་མཆོག་མཆོད་སྤྲིན།"]},{"id":"O8LS18378LS3052","title":["༼མ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བྱིན་འབེབས་ཚངས་པའི་འབྲུག་སྒྲ།"]},{"id":"O8LS18378LS3077","title":["༼དི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་དགོངས་གསོལ་ཁྲོ་རྒྱལ་རྔམ་སྒྲ།"]},{"id":"O8LS18378LS3076","title":["༼ཐི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ལས་ཟོར་དགྲ་སྙིང་དམར་འབྱིན།"]},{"id":"O8LS18378LS3059","title":["༼འ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་མདུན་བསྐྱེད་ཕོ་བྲང་གི་ཆ་བཀོད།"]},{"id":"O8LS18378LS3063","title":["༼ཤ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་གཏེར་སྲུང་བཙན་རྒོད་ཀྱི་གསོལ་ཁ།"]},{"id":"O8LS18378LS3044","title":["༼ཉ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་མེ་དབལ་དབྱུག་ཏོའི་བསྐྱེད་རིམ།"]},{"id":"O8LS18378LS3043","title":["༼ཇ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བུ་ཡིག་གུད་དུ་སྦས་པ།"]},{"id":"O8LS18378LS3053","title":["༼ཙ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་དཀར་གཏོར་འདོད་ཡོན་ཀུན་ཁྱབ།"]},{"id":"O8LS18378LS3069","title":["༼གི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བཟློག་པ་དུག་མདའ་རེག་ཆོད།"]},{"id":"O8LS18378LS3074","title":["༼ཉི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བཙན་རྒོད་ཀྱི་ཟོར་ཆེན་སྤུ་གྲི་ངར་མ།"]},{"id":"O8LS18378LS3049","title":["༼པ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་མེ་བསྐུལ་གནམ་ལྕགས་ཐོག་མདའ།"]},{"id":"O8LS18378LS3078","title":["༼ནི༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ལས་བཞིའི་སྦྱིན་སྲེག་གནམ་ལྕགས་རབ་འབར།"]},{"id":"O8LS18378LS3055","title":["༼ཛ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་སྟོབས་ལྡན་ཕུར་པ་ནག་པོའི་ཧཱུཾ་སྒྲུབ།"]},{"id":"O8LS18378LS3060","title":["༼ཡ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བསྐང་བ་བདུད་དཔུང་ཟིལ་གནོན།"]},{"id":"O8LS18378LS3040","title":["༼ང༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་བདུད་རྩི་བུམ་པའི་ཟ་ཡིག་མན་ངག"]},{"id":"O8LS18378LS3064","title":["༼ས༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་དམག་བསྐུལ་མཚོན་ཆའི་འཁོར་ལོ།"]},{"id":"O8LS18378LS3039","title":["༼ག༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་སྨྱོ་བཅོས་འབྱུང་པོ་མཐའ་གཏད།"]},{"id":"O8LS18378LS3046","title":["༼ཐ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་ཁྱི་དུག་བཅོས་པའི་གཟེར་ཐིག"]},{"id":"O8LS18378LS3045","title":["༼ཏ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་གཟའ་བཅོས་བདུད་རྩི་བུམ་པའི་དཔེའུ་རིས།"]},{"id":"O8LS18378LS3070","title":["༼ངི༽ བསད་ལས་བསྡུས་པ།"]},{"id":"O8LS18378LS3050","title":["༼ཕ༽ བླ་མེད་ཡང་ཕུར་གྭའུ་དམར་ནག་ལས༔་གཏུམ་པོ་ནཱ་ག་རཀྴའི་སྒོས་སྒྲུབ།"]},{"id":"O8LS18378LS3054","title":["༼ཚ༽ བླ་མེད་ཡང་དག་ཡེ་ཤེས་སྙིང་པོ་སྒྱུ་འཕྲུལ་དྲྭ་བ་ལས། སྟོབས་ལྡན་རྡོ་རྗེ་གཞོན་ནུའི་ཕྲིན་ལས་གོ་ཆ་འབར་བ་མེ་ཡི་འཁོར་ལོ།"]},{"id":"O8LS18378LS3034","title":["ཨོ་རྒྱན་རྩ་གསུམ་གླིང་པའི་ཟབ་གཏེར་པོད་བཅོ་བརྒྱད་པའི་དཀར་ཆག"]},{"id":"O8LS18378LS1850"},{"id":"O8LS18378LS2764","title":["བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་ཆོས་སྡེ་སྨད་ཆ་ཝམ་རྟགས་ཅན།"]},{"id":"O8LS18378LS2888","title":["༼བ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་རྩང་བཟློག་ཕོ་ཉ་མྱུར་མགྱོགས།"]},{"id":"O8LS18378LS2886","title":["༼པ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དམག་བསྐུལ་དྲག་སྔགས་འབྲུག་སྒྲ།"]},{"id":"O8LS18378LS2876","title":["༼ག༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དཀར་གཏོར་འདོད་ཡོན་ཆར་འབེབས།"]},{"id":"O8LS18378LS2874","title":["༼ཀ༽ བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི། སྤྱི་ཆིངས་འཕྲུལ་གྱི་དྲྭ་བ་རིན་ཆེན་ལྡེ་མིག"]},{"id":"O8LS18378LS2908","title":["༼ཅི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གླུད་རབས་ལྷ་མིའི་སྣང་རྒྱན།"]},{"id":"O8LS18378LS2875","title":["༼ཁ༽ བཀའ་བརྒྱད་གསང་བ་ཟིལ་གནོན་གྱི་གསོལ་འདེབས་རྗེ་དྲུང་བྱམས་པ་འབྱུང་གནས་ཀྱིས་མཛད་པ།"]},{"id":"O8LS18378LS2907","title":["༼ངི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྲིན་མོ་ཟ་ལམ་མགྱོགས་པའི་ཤུགས་འཆང་།"]},{"id":"O8LS18378LS2895","title":["༼ཟ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཡོན་ཏན་མ་མོའི་བཟློག་པ་དྲག་སྔགས་སྤུ་གྲི།"]},{"id":"O8LS18378LS2913","title":["༼ཐི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཞུན་མར་སྨོན་ལམ།"]},{"id":"O8LS18378LS2912","title":["༼ཏི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཟོར་ཆེན་ཐོག་མདའ་རེག་ཆོད།"]},{"id":"O8LS18378LS2883","title":["༼ཐ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཕྲིན་ལས་བསྡུས་པའི་ཆོ་ག་རྫུ་འཕྲུལ་དྲྭ་བ་ཡེ་ཤེས་སྡོང་པོ།"]},{"id":"O8LS18378LS2898","title":["༼ར༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དམོད་པ་དྲག་སྔགས་ཀྱི་བཟློག་པ་ཀི་ཀང་འཁོར་ལོ།"]},{"id":"O8LS18378LS2882","title":["༼ཏ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཧཱུཾ་སྒྲུབ་སྲིད་གསུམ་ཟིལ་གནོན།"]},{"id":"O8LS18378LS2900","title":["༼ཤ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བཀའ་སྐྱོང་ཡོངས་རྫོགས་ཀྱི་བཟློག་པ་མཚོན་ཆ་གཟེར་འདེབས།"]},{"id":"O8LS18378LS2899","title":["༼ལ༽  བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བྱ་ཁྱུང་དགུའི་བཟློག་པ་མེའི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2897","title":["༼ཡ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་འཇིག་རྟེན་ཁྲོ་བོའི་བཟློག་པ་དགྲ་ཡུལ་དཔུང་འཇོམས།"]},{"id":"O8LS18378LS2879","title":["༼ཆ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྤྱན་འདྲེན་ཚངས་པའི་གདུང་དབྱངས།"]},{"id":"O8LS18378LS2887","title":["༼ཕ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བསད་པ་དུད་གུ་སྤུ་གྲི་ནག་པོ།"]},{"id":"O8LS18378LS2885","title":["༼ན༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བསྐང་བ་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O8LS18378LS2906","title":["༼གི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གཟུ་དཔང་གསེར་སྐྱེམས་སྣང་སྲིད་སྒོ་འབྱེད།"]},{"id":"O8LS18378LS2894","title":["༼ཞ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཕྲིན་ལས་ཕུར་པའི་བཟློག་པ་རྔམ་པ་གློག་ཕྲེང་།"]},{"id":"O8LS18378LS2905","title":["༼ཁི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བསྲུང་བཟློག་གུར་གྱི་དྲྭ་མིག"]},{"id":"O8LS18378LS2903","title":["༼ཨ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་འདྲེ་མོ་བོང་ཞོན་གྱི་བཟློག་པ་རྨི་ལམ་བསྒྱུར་ཆོག"]},{"id":"O8LS18378LS2893","title":["༼ཝ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གསུང་རྟ་མགྲིན་གྱི་བཟློག་པ་ཟིལ་གནོན་སྟོབས་འདུས།"]},{"id":"O8LS18378LS2911","title":["༼ཉི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དགོངས་གསོལ་རྔམ་ཡངས་ཁྱབ་བརྡལ།"]},{"id":"O8LS18378LS2910","title":["༼ཇི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་དམོད་པ་དགུའི་བཟློག་ཟོར།"]},{"id":"O8LS18378LS2881","title":["༼ཉ༽ རྗེས་ཆོག་མཆོད་བསྟོད།"]},{"id":"O8LS18378LS2896","title":["༼འ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་བླ་མ་རིག་འཛིན་འདུས་པའི་བཟློག་པ་བདུད་བཞི་གཡུལ་འཇོམས།"]},{"id":"O8LS18378LS2878","title":["༼ཅ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ལས་བྱང་ཁྲོ་བོ་འདུས་པ་དགོས་འདོད་ཀུན་འབྱུང་།"]},{"id":"O8LS18378LS2880","title":["༼ཇ༽ སྨན་མཆོད་རྗེ་དྲུང་བྱམས་པ་འབྱུང་གནས་ཀྱི་མཛད་པ།"]},{"id":"O8LS18378LS2890","title":["༼ཙ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཆེ་མཆོག་ཁྲོ་བོའི་བཟློག་པ་སྟོབས་བཅུ་རང་ཤར།"]},{"id":"O8LS18378LS2877","title":["༼ང༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་སྒྲུབ་པའི་ལས་བྱང་ཡེ་ཤེས་ཕྲེང་བ།"]},{"id":"O8LS18378LS2909","title":["༼ཆི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གཟུ་དཔང་དང་དང་ཟོར་མདའ་དུག་གི་སྤུ་གྲི་དགྲ་བོའི་སྙིང་གཟེར།"]},{"id":"O8LS18378LS2915","title":["༼ནི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གཏེར་བདག་གཏེར་སྲུང་ཀྱི་ལས་བྱང་དྲེགས་དཔུང་ནག་པོ་དགྲ་སྙིང་དམར་འབྱིན།"]},{"id":"O8LS18378LS2914","title":["༼དི༽ ཝ་ལ་སྤྲེལ་ཞོན་གྱི་བཅའ་ཐབས་ཟིན་བྲིས།"]},{"id":"O8LS18378LS2884","title":["༼ད༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་མདུན་བསྐྱེད་ཕོ་བྲང་རྔམ་ཀློང་ཆེན་མོ།"]},{"id":"O8LS18378LS2904","title":["༼ཀི༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཝ་ལ་སྤྲེལ་ཞོན་གྱི་བཟློག་པ་ལྟས་ངན་ཐན་ཟློག"]},{"id":"O8LS18378LS2902","title":["༼ཧ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ལྟས་ངན་བརྒྱད་ཅུའི་བཟློག་བྱང་སྲིད་པའི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2892","title":["༼ཛ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་འཇམ་དཔལ་སྐུའི་བཟློག་པ་མེ་ཡི་སྤུ་གྲི་དམར་པོ།"]},{"id":"O8LS18378LS2901","title":["༼ས༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་གཏེར་སྲུང་གི་བཟློག་པ་སྤུ་གྲིའི་འཁོར་ལོ།"]},{"id":"O8LS18378LS2891","title":["༼ཚ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཡང་དག་ཧེ་རུ་ཀའི་བཟློག་པ་བསོད་ནམས་གཏེར་བུམ།"]},{"id":"O8LS18378LS2889","title":["༼མ༽ བཀའ་བརྒྱད་ཆེན་མོ་གསང་བ་ཟིལ་གནོན་ལས༔་ཀུན་བཟང་ཞི་བའི་བཟློག་པ་དུག་ལྔ་དབྱིངས་གྲོལ།"]}]}