{"isOutlineOf":"W1KG4871","nodes":[{"id":"O8LS12988LS1350","title":["ལས་མགོན་སྡེ་བཞིའི་ལུང་བསྟན་བཞིན་དབང་འདུས་ཕོ་བྲང་རྫོངས་བཞེངས་པ།"]},{"id":"O8LS12988LS1348","title":["ལྷ་དང་བླ་མའི་ལུང་བསྟན་བཞིན་ལུགས་གཉིས་བཙན་པའི་ཁུར་བཞེས་ཏེ་གསང་སྔགས་ཟབ་དོན་ཕོ་བྲང་བཞེངས་པ།"]},{"id":"O8LS12988LS1342","title":["ཞབས་དྲུང་ངག་དབང་རྒྱལ་ལུང་བསྟན་དང་རྒྱུ་རྐྱེན་གྱིས་བསྐུལ་ཏེ་སྨན་ལྗོངས་འདིར་བྱོན་ཚུལ།"]},{"id":"O8LS12988LS1341","title":["ལྷོ་མོན་འབྲུག་པར་བསྒྱུར་ཏེ་རང་བཙན་རྒྱལ་ཁབ་བསྐྲུན་མཛད་ཞབས་དྲུང་ངག་དབང་རྣམ་རྒྱལ་འཁྲུངས་པ།"]},{"id":"O8LS12988LS1343","title":["དངོས་ཅན་ཕྱིའི་དགྲ་སྡེ་སྲིད་གཙང་པའི་ཐོག་མའི་དམག་དཔུང་གི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O8LS12988LS1349","title":["སྡེ་སྲིད་གཙང་པའི་དཔུང་ཆེན་གཉིས་པ་ལས་རྒྱལ་ནས་སྤུངས་ཐང་བདེ་ཆེན་ཕོ་བྲང་བཞེངས་ཏེ་བསྟན་པའི་གཞི་མ་དགེ་འདུན་གྱི་སྡེ་བཙུགས་པ།"]},{"id":"O8LS12988LS1353","title":["དགེ་སོག་འདྲེས་མའི་དཔུང་དམག་དང་པོའི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་ཏེ་རིན་སྤུངས་རྫོང་བཞེངས་པ།"]},{"id":"O8LS12988LS1351","title":["སྡེ་སྲིད་གཙང་པའི་དཔུང་དམག་གསུམ་པའི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O8LS12988LS1352","title":["ནང་གི་དགྲ་བླ་ཁག་ལྔའི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་ཏེ་རྡོ་སྔོན་རྫོང་རྩིས་བཞེས་པ།"]},{"id":"O8LS12988LS1344","title":["སྡེ་སྲིད་གཙང་པ་བསྒྲལ་བ་དང་། ཕྱག་ཐམ་ང་ང་བཅུ་དྲུག་མ་གནང་བ།"]},{"id":"O8LS12988LS1354","title":["དགེ་ལྡན་པའི་དཔུང་ཆེན་གཉིས་པའི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་ཏེ་རང་བཙན་ཇེ་བརྟན་དུ་གྱུར་པ།"]},{"id":"O8LS12988LS1346","title":["མཁས་གྲུབ་ལྷ་དབང་བློ་གྲོས་སྨན་ལྗོངས་སུ་གདན་དྲངས་ཏེ་བྱོན་ཚུལ་དང། པད་དཀར། བཀྲ་ཤིས་གདུང་ཡུལ་བླ་དཔོན་སྦྲགས་རྒྱལ་བསྐོས་པ།"]},{"id":"O8LS12988LS1345","title":["རང་བྱོན་ཁར་ས་པ་ཎི་དང་བླ་མའི་ལུང་བསྟན་བཞིན་ལྕགས་རིའི་གདན་ས་བཅགས་པ།"]},{"id":"O8LS12988LS1347","title":["དངོས་མེད་གསང་བ་ལྷ་སྲིན་སྡེ་བརྒྱད་ཀྱི་དགྲའི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O8LS12988LS1357","title":["དཔོན་ཁག་རྣམས་བསྐོས་ཚུལ་དང་ཕྱོགས་ཀྱི་རྒྱལ་ཁབ་དབང་དུ་འདུས་པ་ཐུགས་དམ་བཞུགས་ཚུལ།"]},{"id":"O8LS12988LS1355","title":["བོད་དམག་གིས་གནོད་མི་ཚུགས་གསུངས་ཤིང་། བྱེ་བ་ཕྱག་ཚ་དང་དར་དཀར་རྫོང་བཞེངས་ཚུལ།"]},{"id":"O8LS12988LS1356","title":["ཤར་ཕྱོགས་སུ་ཆོས་རྗེ་དཔལ་ལྡན་འབྲུག་པས་དབང་བསྒྱུར་ཚུལ།"]},{"id":"O8LS12988LS1304","title":["རང་དབང་རང་བཙན་རྒྱལ་ཁབ་དབུ་བརྙེས་ཚུལ་ལ།"]},{"id":"O8LS12988LS1392","title":["སྡེ་སྲིད་སོ་ལྔ་པའི་སྐབས་ལྷོ་མཚམས་འབྲེལ་བ་དང་འདིར་ངོ་རྒོལ་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1399","title":["སྡེ་སྲིད་ཞེ་གསུམ་པ་དང་ཞེ་བཞི་པས་ཁྲི་འཛིན་སྐབས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1398","title":["སྡེ་སྲིད་ཞེ་གཅིག་པ་དང་ཞེ་གཉིས་པས་ཁྲི་འཛིན་སྐབས་ནང་འཁྲུག་དང་ལྷོ་མཚམས་སུ་བྲེལ་ཟིངས་ལངས་ཚུལ།"]},{"id":"O8LS12988LS1378","title":["སྡེ་སྲིད་ཉི་ཤུ་པས་ཆབ་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1388","title":["སྡེ་སྲིད་སོ་གཅིག་པའི་སྐབས་ངོ་རྒོལ་ནང་འཁྲུག་བྱུང་བ།"]},{"id":"O8LS12988LS1366","title":["སྡེ་སྲིད་བརྒྱད་པས་བསྟན་སྲིད་བསྐྱངས་སྐབས་ལྷ་བཟང་ཁང་གི་གཡུལ་འཁྲུགས་དང་ནང་འཁྲུགས་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1365","title":["སྡེ་སྲིད་ཁྲི་རབས་བདུན་པས་བསྟན་སྲིད་བསྐྱང་ཚུལ།"]},{"id":"O8LS12988LS1371","title":["སྡེ་སྲིད་ཁྲི་རབས་བཅུ་གསུམ་པས་ལུགས་གཉིས་ཀྱི་ཆབ་སྲིད་བསྐྱངས་ཚུལ་དང་རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པ་དང་མཐུན་འབྲེལ་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1359","title":["སྡེ་སྲིད་གཉིས་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ་དང་། དགེ་སོག་གི་དཔུང་ཆེན་གསུམ་པའི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O8LS12988LS1358","title":["སྡེ་སྲིད་ཁྲི་རབས་དང་པོས་ལུགས་གཉིས་ཀྱི་བསྟན་པ་ཇི་ལྟར་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1368","title":["སྡེ་སྲིད་བཅུ་པས་བསྟན་སྲིད་སྐྱོང་སྐབས་ནང་འཁྲུག་ཆེན་པོ་བྱུང་ཞིང་བོད་དམག་ལན་གསུམ་འོངས་པ་དང་ལྷ་སར་སྐུ་ཚབ་བཙུགས་པ།"]},{"id":"O8LS12988LS1385","title":["སྡེ་སྲིད་ཉེར་བརྒྱད་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1363","title":["སྡེ་སྲིད་ལྔ་པས་ཆབ་སྲིད་བསྐྱང་སྐབས་ཐིམ་རྫོང་མི་འཇིགས་དང་པོ་དང་། ནང་འཁྲུག་བྱུང་བ།"]},{"id":"O8LS12988LS1401","title":["སྡེ་སྲིད་ཞེ་དྲུག་ཞེ་བདུན་ཞེ་བརྒྱད་ཞེ་དགུ་པ་ལྔ་བཅུ་པའི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1375","title":["སྡེ་སྲིད་བཅུ་བདུན་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ་དང་རྒྱ་འབྲུག་ཆིངས་བསྒྲིགས་པ།"]},{"id":"O8LS12988LS1389","title":["སྡེ་སྲིད་ཁྲི་རབས་སོ་གཉིས་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ་དང་ལྷོ་མཚམས་སུ་ཌུ་ཝར་སིའི་སྐོར་དང་འདིར་ནང་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1367","title":["སྡེ་སྲིད་དགུ་པས་ཆབ་སྲིད་བསྐྱངས་པ་དང་ནང་འཁྲུག་གིས་ཉམས་ཉེས་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1396","title":["སྡེ་སྲིད་ཁྲི་རབས་སོ་དགུ་པའི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1382","title":["སྡེ་སྲིད་ཉེར་བཞི་པས་ཆབ་སྲིད་སྐྱོང་སྐབས་ནང་འཁྲུག་བྱུང་བ།"]},{"id":"O8LS12988LS1400","title":["སྡེ་སྲིད་ཞེ་ལྔ་པས་ཁྲི་འཛིན་སྐབས་ནང་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1391","title":["སྡེ་སྲིད་ཁྲི་རབས་སོ་བཞི་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ་དང་ནང་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1390","title":["སྡེ་སྲིད་སོ་གསུམ་པའི་སྐབས་སྤུངས་རྫོང་མེ་འཇིགས་བཞི་པ་དང་ནང་འཁྲུགས་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1369","title":["སྡེ་སྲིད་བཅུ་གཅིག་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1370","title":["སྡེ་སྲིད་བཅུ་གཉིས་པས་ཆབ་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1380","title":["སྡེ་སྲིད་ཉེར་གཉིས་པས་བསྟན་སྲིད་སྐྱོང་སྐབས་ནང་འཁྲུག་གིས་སྤུངས་རྫོང་མེ་འཇིགས་གསུམ་པ་བྱུང་བ།"]},{"id":"O8LS12988LS1403","title":["སྡེ་སྲིད་ང་གཅིག་པ་ནས་ང་ལྔ་པའི་བར་གྱི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1402","title":["སྡེ་སྲིད་ཁྲི་རབས་ང་གཅིག་པའི་སྐབས་ཐིམ་རྫོང་མེ་འཇིགས་གསུམ་པ་དང་ངོ་རྒོལ་འཇོམས་ཏེ་ཞི་བདེས་ལུགས་གཉིས་ཀྱི་ཆབ་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1386","title":["སྡེ་སྲིད་ཉེར་དགུ་པའི་སྐབས་ནང་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1393","title":["སྡེ་སྲིད་སོ་དྲུག་པ་དང་སོ་བདུན་པས་ཆབ་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1373","title":["སྡེ་སྲིད་བཅོ་ལྔ་པས་ཆབ་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1372","title":["སྡེ་སྲིད་བཅུ་བཞི་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1360","title":["སྡེ་སྲིད་གསུམ་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ་དང་། དགེ་ལྡན་པའི་དཔུང་ཆེན་བཞི་པ་དང་ལྔ་པའི་ཕྱོགས་ལས་རྣམ་པར་རྒྱལ་བ།"]},{"id":"O8LS12988LS1379","title":["སྡེ་སྲིད་ཉེར་གཅིག་པས་ཆབ་སྲིད་སྐྱོང་སྐབས་ནང་འཁྲུག་གིས་སྤུངས་རྫོང་མེ་འཇིགས་གཉིས་པ་བྱུང་བ།"]},{"id":"O8LS12988LS1383","title":["སྡེ་སྲིད་ཉེར་ལྔ་དང་ཉེར་དྲུག་པས་ཆབ་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1397","title":["སྡེ་སྲིད་བཞི་བཅུ་པས་ཁྲི་འཛིན་སྐབས་ནང་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1377","title":["སྡེ་སྲིད་བཅུ་དགུ་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1376","title":["སྡེ་སྲིད་བཅོ་བརྒྱད་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ་དང་སྤུངས་རྫོང་མེ་འཇིགས་དང་པོ་བྱུང་བ།"]},{"id":"O8LS12988LS1364","title":["སྡེ་སྲིད་ཁྲི་རབས་དྲུག་པས་བསྟན་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1381","title":["སྡེ་སྲིད་ཉེར་གསུམ་པའི་སྐབས་ནང་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1404","title":["སྡེ་སྲིད་ཁྲི་རབས་ལྔ་བཅུ་ང་བདུན་པའི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1387","title":["སྡེ་སྲིད་ཁྲི་རབས་སུ་ཅུ་པའི་སྐབས་སུ་རྒྱ་གཞུང་དང་འབྲེལ་བ་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1395","title":["སྡེ་སྲིད་སོ་བརྒྱད་པའི་སྐབས་ནང་འཁྲུག་བྱུང་བ།"]},{"id":"O8LS12988LS1394","title":["སྡེ་སྲིད་སོ་བདུན་པའི་སྐབས་སྤུངས་རྫོང་མེ་འཇིགས་ལྔ་པ་བྱུང་བ།"]},{"id":"O8LS12988LS1374","title":["སྡེ་སྲིད་བཅུ་དྲུག་པས་བསྟན་སྲིད་བསྐྱངས་སྐབས་ཐིམ་རྫོང་མེ་འཇིགས་གཉིས་པ་བྱུང་ཚུལ་དང་རྒྱ་འབྲུག་དམག་འཁྲུག་བྱུང་བ།"]},{"id":"O8LS12988LS1384","title":["སྡེ་སྲིད་ཁྲི་རབས་ཉེར་བདུན་པའི་སྐབས་ནང་འཁྲུག་བྱུང་ཚུལ།"]},{"id":"O8LS12988LS1362","title":["སྡེ་སྲིད་ཁྲི་རབས་བཞི་པས་བསྟན་སྲིད་ཇི་ལྟར་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1361","title":["གོར་རྒྱལ་དང་འབྲུག་དྷརྨ་རཱ་ཛ་མཆོད་ཡོན་འབྲེལ་ཏེ་ཟངས་ཡིག་ཕུལ་བ།"]},{"id":"O8LS12988LS1305","title":["བསྟན་པ་བར་དར་སྡེ་སྲིད་ཁྲི་རབས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1300","title":["དཀར་ཆག"]},{"id":"O8LS12988LS1301","title":["སྨན་ལྗོངས་འབྲུག་རྒྱལ་ཁབ་ཀྱི་སྔ་རབས་ཀྱི་ལོ་རྒྱུས་དང་འབྲེལ་བའི་སྡེ་སྲིད་ཁྲི་རབས་དང་བརྒྱུད་འཛིན་རྒྱལ་རབས་དེབ་ཀྱི་བསྡུས་དོན་སྔོན་བརྗོད།"]},{"id":"O8LS12988LS1417","title":["བརྒྱུད་འཛིན་གྱི་རྒྱལ་པོ་ཁྲི་རབས་གཉིས་པས་ཆབ་སྲིད་ཆོས་བཞིན་དུ་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1419","title":["བརྒྱུད་འཛིན་གྱི་རྒྱལ་པོ་ཁྲི་རབས་བཞི་པས་ལུགས་གཉིས་ཀྱི་ཆབ་སྲིད་ཆོས་བཞིན་དུ་བསྐྱངས་དང་སྐྱོང་བཞིན་པའི་ཚུལ།"]},{"id":"O8LS12988LS1416","title":["བྱ་རོག་དབུ་ཞྭའི་རྒྱུ་མཚན་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1415","title":["ཆོས་རྩེ་དཔོན་སློབ་ངོ་རྒོལ་ལས་རྒྱལ་ཞིང་དབྱིང་བོད་ཁྲི་བསྡུམས་སོགས་ཀྱི་མཛད་རྣམ་དང་བརྒྱུད་འཛིན་རྒྱལ་པོར་མངའ་གསོལ་ཏེ་ལུགས་གཉིས་ཆབ་སྲིད་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1418","title":["བརྒྱུད་འཛིན་གྱི་རྒྱལ་པོ་ཁྲི་རབས་གསུམ་པས་ལུགས་གཉིས་ཀྱི་ཆབ་སྲིད་ཆོས་བཞིན་དུ་བསྐྱངས་ཚུལ།"]},{"id":"O8LS12988LS1420","title":["གཞི་བཅོལ་སའི་རྣམ་ཐར་དཔེ་ཆ་རྣམས་ཀྱི་མཚན་ཐོ།"]},{"id":"O8LS12988LS1414","title":["བརྒྱུད་འཛིན་གྱི་རྒྱལ་པོའི་རིགས་རུས་ཀྱི་ཁུངས་བརྗོད་པ།"]},{"id":"O8LS12988LS1306","title":["བསྟན་པ་ཕྱི་དར་རྒྱལ་རབས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1311","title":["སྟོང་གསུམ་འཇིག་རྟེན་དེའི་བྱེ་བྲག་འཛམ་བུའི་གླིང་གི་གནས་ཚུལ།"]},{"id":"O8LS12988LS1316","title":["ཨོ་རྒྱན་པདྨ་འབྱུང་གནས་རྒྱལ་པོ་སིན་དྷ་རཱ་ཛས་གདན་དྲངས་ཏེ་བྱོན་པའི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1317","title":["མཁན་པ་ལྗོངས་ཀྱི་ལམ་ཡིག་ནས་གསུངས་པའི་རྒྱལ་པོ་ཁི་ཁ་ར་ཐོད་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1320","title":["གུ་རུ་རིན་པོ་ཆེ་ལྡན་མ་རྩེ་མང་ཁྲིད་དེ་བོད་ནས་བྱོན་ཚུལ།"]},{"id":"O8LS12988LS1325","title":["ལྷ་ལུང་དཔལ་གྱི་རྡོ་རྗེའི་སྤུན་རྡོ་རྗེའི་མཆེད་དྲུག་ལྗོངས་འདིར་བཙན་བྱོལ་དུ་བྱོན་པ།"]},{"id":"O8LS12988LS1326","title":["རྗེ་དཔོན་དང་གདུང་དེ་ཉིད་ཨུ་རུ་གདུང་ནག་པོ་ལས་གཞན་དུ་མེད་ཚུལ་དང་གདུང་ནག་པོའི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1315","title":["རྒྱལ་པོ་སིན་དྷ་རཱ་ཛ་སྡོད་གནས་འཚོལ་ཏེ་བྱོན་ནས་བུམ་ཐང་ལྕགས་མཁར་དུ་བཞུགས་པའི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1310","title":["རྟེན་ཕྱི་སྣོད་སྟོང་གསུམ་འཇིག་རྟེན་ཆགས་ཚུལ་དང་བརྟེན་པ་ནང་བཅུད་ཀྱི་སེམས་ཅན་ཆགས་ཚུལ།"]},{"id":"O8LS12988LS1318","title":["གུ་རུ་རིན་པོ་ཆེ་ཡར་ལུང་ཤེལ་བྲག་ནས་བྱོན་ཏེ་ཁྱི་ཁ་ར་ཐོག་ཡུལ་བཏོན་ཏེ་མཁན་པ་ལྗོངས་སྦས་ཡུལ་དུ་བྱིན་གྱིས་བརླབས་པ།"]},{"id":"O8LS12988LS1319","title":["རྡོག་མ་པ་ནི་རུ་ཤིང་ཟ་བའི་ལོ་རྒྱུས་ཁྱད་མཚར་ཅན།"]},{"id":"O8LS12988LS1321","title":["བདུད་བློན་གྱི་གཡོ་འཕྲུལ་གྱིས་ལྷ་སྲས་མ་ཡུལ་ཕུད་དེ་ལྷོ་མོན་དུ་བྱོན་པའི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1322","title":["ལྷ་སྲས་གཙང་མའི་མི་བརྒྱུད་ཀྱིས་ཤར་ཕྱོགས་སུ་རྒྱལ་མཁར་མང་པོ་བརྩིགས་པ།"]},{"id":"O8LS12988LS1327","title":["བུམ་ཐང་དུ་བྱུང་བའི་རྒྱལ་རབས་ལོ་རྒྱུས་མ་འདྲ་བ་གཞན་ཡང་།"]},{"id":"O8LS12988LS1309","title":["སྐྱབས་གནས་དམ་པ་ལ་མཆོད་པར་བརྗོད་པ་དང་གླེང་གཞི།"]},{"id":"O8LS12988LS1312","title":["འཛམ་བུའི་གླིང་གི་ཆ་ཤས་སུ་གཏོགས་པའི་ཙན་དན་བཀོད་པའི་ཡུལ་ལྗོངས།"]},{"id":"O8LS12988LS1314","title":["དཀོན་མཆོག་གསུམ་གྱི་ཐུགས་རྗེའི་འོད་སྣང་ཐོག་མར་འཆར་བ།"]},{"id":"O8LS12988LS1323","title":["བུམ་ཐང་དུ་མིའི་རྗེ་དཔོན་འབྱུང་ཚུལ་རྒྱལ་རིགས་འབྱུང་ཁུངས་གསལ་བའི་སྒྲོན་མེ་ལས་བཤད་པ།"]},{"id":"O8LS12988LS1324","title":["བུམ་ཐང་སྡེ་བཞིའི་གདུང་དང་། ཡང་ལམ་རྗེའི་ཆད་ཁུངས་ལུགས་གཞན།"]},{"id":"O8LS12988LS1313","title":["དེ་ན་གནས་པའི་མིའི་འགྲོ་བ་སྔོན་གྱི་དུས་སུ་མོན་པ་ཡིན་ལ།"]},{"id":"O8LS12988LS1302","title":["གནའ་དུས་ཀྱི་ལོ་རྒྱུས་བཤད་པ།"]},{"id":"O8LS12988LS1299","title":["འབྲུག་དངུལ་རྩིས་རྒྱལ་ཚབ་བསོད་ཆོས་ཕུག་གི་ཡི་གེ།"]},{"id":"O8LS12988LS1336","title":["གྲུབ་ཆེན་ལྕགས་ཟམ་པ་ཐང་སྟོང་རྒྱལ་པོས་གདན་ས་བཅགས་ཚུལ།"]},{"id":"O8LS12988LS1334","title":["བླ་མ་ཤངས་པ་འབའ་ར་བས་གདན་ས་བཅགས་ཚུལ་གྱི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1329","title":["གཉོས་ལྷ་ནང་པའི་བླ་མ་རྣམས་བྱོན་ཏེ་གདན་ས་བཅགས་ཏེ་བླ་དཔོན་འབྲེལ་མར་བཞུགས་པ།"]},{"id":"O8LS12988LS1330","title":["གདན་ས་ར་ལུང་དང་དཔལ་ལྡན་འབྲུག་པའི་ངེས་ཚིག་བཤད་པ།"]},{"id":"O8LS12988LS1333","title":["གནས་རྙིང་པའི་གདུང་རབས་སྐྱེས་བུ་དམ་པའི་རྣམ་ཐར་རིན་པོ་ཆེའི་གཏེར་མཛོད་ཅེས་བྱ་བ་ནས་བཏུས་པ།"]},{"id":"O8LS12988LS1335","title":["ཡིག་ཚང་མཁས་པ་དགའ་བྱེད་དང་འཇམ་དབྱངས་ཀུན་དགའ་སེང་གེའི་རྣམ་ཐར་ལས་གསལ་བའི་དུང་རེངས་ཀྱི་ལོ་རྒྱུས།"]},{"id":"O8LS12988LS1338","title":["བླ་མ་ཁག་ལྔའི་ནང་གསེས་དགེ་ལྡན་ཤིང་རྟ་པ།"]},{"id":"O8LS12988LS1337","title":["ཀཿ་ཐོག་པའི་སྤྲུལ་སྐུ་བསོད་ནམས་རྒྱལ་མཚན་བྱོན་ཏེ་གདན་ས་བཅགས་ཚུལ།"]},{"id":"O8LS12988LS1332","title":["འབྲུག་སྒོམ་ཞིག་པོའི་སྤྲུལ་པའི་སྲས་ལྔ་ལུགས་གཉིས་ཀྱི་བསྟན་པའི་འཛིན་སྐྱོང་དུ་བསྐོས་པ།"]},{"id":"O8LS12988LS1340","title":["འབྲུག་པའི་བླ་མ་གོང་མ་རྣམས་བྱོན་ནས་གདན་ས་བཅགས་ཚུལ།"]},{"id":"O8LS12988LS1339","title":["སྨན་ལྗོངས་འདི་ཉིད་སྔོན་གྱི་དུས་ནས་རྒྱལ་ཁབ་སུའི་མངའ་འོག་མིན་པའི་རྒྱུ་མཚན་བཤད་པ།"]},{"id":"O8LS12988LS1331","title":["གཙང་པ་རྒྱ་རས་ཀྱིས་ལུང་བསྟན་ཏེ་འབྲུག་པའི་བསྟན་པ་ཐོག་མར་འཛུགས་པ་པོ་ཕ་ཇོ་འབྲུག་སྒོམ་ཞིག་པོ་བྱོན་ཚུལ།"]},{"id":"O8LS12988LS1303","title":["བསྟན་པ་སྔ་དར་ལ།"]}]}