{"isOutlineOf":"W1GS75055","nodes":[{"id":"O8LS6948LS741","title":["རེབ་གོང་ལ་མཱ་པུའུ་ཧྥང་ཚོགས་བཙན་འཛུལ་བྱས་པའི་སྐོར།"]},{"id":"O8LS6948LS698","title":["བོད་ཀྱི་རྒྱལ་པོ་ཐོག་མ་ནས་མཐའ་མཇུག་གི་བར་གྱི་རྒྱལ་པོ་དང་། མཛངས་པའམ་རྩལ་ཆེན་སད་མི་བཅས་ཀྱིས་མཛད་རྗེས་བཞག་པ་གཙོ་གྲས་སྐོར་མདོ་ཙམ་བཀོད་པ།"]},{"id":"O8LS6948LS765","title":["མཱ་པུའུ་ཧྥང་ཚོགས་ཁག་གིས་རེབ་གོང་གི་འཕྲང་ཡར་ནང་ལ་དྲག་གནོན་བྱས་ཚུལ།"]},{"id":"O8LS6948LS770","title":["མཱ་ཇག་གི་བཙན་ཤུགས་སླེབས་སླ་བ་དང་འོས་ལངས་པར་ཕམ་ཁ་ཐེབས་པའི་རྒྱུ་རྐྱེན་འགའ་གླེང་བ།"]},{"id":"O8LS6948LS767","title":["མདོ་བའི་རོང་དང་མཱ་དམག་འཁྲུག་ཚུལ།"]},{"id":"O8LS6948LS769","title":["རོང་བའི་མཱ་དམག་གིས་ལྕང་སྐྱ་སོགས་ལ་དྲག་གནོན་བྱས་ཚུལ།"]},{"id":"O8LS6948LS768","title":["ཟི་ལིང་གི་མཱ་དམག་གིས་ཀོའུ་སྡེ་སོགས་ལ་དྲག་གནོན་བྱས་པའི་སྐོར།"]},{"id":"O8LS6948LS766","title":["ཁྲི་ཀའི་མཱ་ཇག་དང་ཀོའུ་སྡེ་ཀ་རོང་འཐབ་ཚུལ།"]},{"id":"O8LS6948LS745","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དགུ་བ་མཆོག་རེབ་གོང་ལ་ཕེབས་ཚུལ།"]},{"id":"O8LS6948LS701","title":["རེབ་རྩེ་རྫོང་གཉིས་ཀྱི་སྣོད་བཅུད་སྤྱིར་གླེང་བ།"]},{"id":"O8LS6948LS697","title":["བོད་ཀྱི་འཕེལ་རིམ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS710","title":["དྲུག་པའི་གླུ་རོལ་དང་འབྲེལ་བའི་ལྷ་རྩེད་དང་དམག་རྩེད་སྐོར།"]},{"id":"O8LS6948LS748","title":["ནང་སོ་དཀོན་མཆོག་སྐྱབས་ལ་མཱ་ཇག་གིས་གནོད་འཚེ་བཏང་བའི་སྐོར།"]},{"id":"O8LS6948LS704","title":["རེབ་གོང་གི་མིའི་གྱོན་ཆས་ཙམ་བཀོད་པ།"]},{"id":"O8LS6948LS728","title":["རེབ་གོང་གི་མི་སྐོར་ཅིག་གིས་ཐོ་ཀྱཱའི་རྒྱ་རིགས་ལ་ཐབ་པ།"]},{"id":"O8LS6948LS708","title":["འབྲོག་པའི་རྟ་རྒྱུག་དང་སློབ་གསོའི་སྐོར་གླེང་བ།"]},{"id":"O8LS6948LS753","title":["དུས་རབས་འདིའི་ནང་རེབ་རྩེ་གཉིས་སུ་བྱུང་བའི་མཁས་པའི་ཏོག་ལྟ་བུ་རྣམས་ཀྱི་མཚན་བྱང་བཀོད་པ།"]},{"id":"O8LS6948LS733","title":["རེབ་གོང་གི་ཕྱི་ནང་འགལ་ཟླར་གྱུར་བ་ཞི་བའི་སྒོ་ནས་བསྡུམས་མཁན་ནང་སོ་མདོ་སྡེའི་མཛད་རྗེས་རགས་ཙམ་བཀོད་པ།"]},{"id":"O8LS6948LS727","title":["ནང་སོ་བློ་བཟང་ལུང་རྟོགས་ཀྱི་མཛད་འཕྲིན་རགས་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS721","title":["སྤྱི་དཔོན་ནང་སོ་རི་ཁྲོད་པ་བྱས་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS715","title":["རེབ་གོང་གི་ལོ་རྒྱུས་གནད་ཆེ་ཅུང་ཞིབ་གླེང་སྐབས་སུ་འཁེལ་བའི་སྤྱི་དཔོན་རོང་བོ་ནང་སོ་མཁའ་འགྲོ་སྟོབས་ལྡན་རྒྱ་མཚོའི་མཛད་རྗེས་རགས་ཙམ་གླེང་བའི་སྐོར།"]},{"id":"O8LS6948LS752","title":["རོང་བོ་སྡེ་བདུན་གྱི་མི་སྣས་འོས་ལངས་བྱས་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS739","title":["རྒྱ་མོས་རུ་དཔོན་བྱས་པའི་ཇག་དམག་གིས་རེབ་གོང་ལ་གནོད་པར་ཞོ་འོང་གིས་ཚར་གཅོད་བཏང་ཚུལ།"]},{"id":"O8LS6948LS719","title":["རེབ་གོང་དང་བླ་བྲང་འགྲིག་འདུམ་བྱུང་བའི་ཚུལ་རགས་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS756","title":["དགེ་འདུན་ཆོས་འཕེལ་གྱི་མཛད་འཕྲིན་ལ་ཁ་སྐོང་གི་ཚུལ་གྱིས་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS736","title":["འབོག་ཆིའི་ཨ་དཔོན་ཚང་གིས་རེབ་གོང་ལ་གནོད་འཚེ་བཏང་ཚུལ།"]},{"id":"O8LS6948LS760","title":["ཤར་སྐྱབས་མགོན་སྐུ་ཕྲེང་རིམ་བྱོན་དང་ལོ་བརྒྱའི་ནང་གི་ནང་སོའི་ཁྲི་རབས་བཀོད་པ།"]},{"id":"O8LS6948LS740","title":["རེབ་གོང་དུ་ལོ་རབས་སུམ་བཅུའི་སྐབས་ཚན་རིག་ལྟ་བུའི་མྱུ་གུ་འབུལ་ཚུལ།"]},{"id":"O8LS6948LS744","title":["རེབ་གོང་མངའ་ཁུལ་གྱི་ཉོ་ཚོང་གི་རྣམ་པ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS724","title":["རེབ་གོང་དང་སོག་པོ་བར་འགལ་རྐྱེན་གྱིས་འཁྲུགས་ཀྱང་མཐུན་ལམ་དུ་སྐྱོད་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS738","title":["མཱ་ཀྲུང་དབྱིན་ཇག་ཚོགས་ཀྱིས་སེང་གེ་གཤོང་མ་མགོ་སྡེ་བར་ཡ་ང་བའི་དམར་གསོད་བྱས་ཚུལ།"]},{"id":"O8LS6948LS759","title":["ཀྲུང་གོ་མི་དམངས་བཅིང་འགྲོལ་དམག་རེབ་གོང་དུ་སླེབས་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS696","title":["བོད་སྤྱིའི་ལོ་རྒྱུས་དང་དུས་རབས་གཅིག་གི་རིང་དུ་བྱུང་བའི་ལོ་རྒྱུས་གནད་ཆེན་འགའ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པའི་དཀར་ཆག"]},{"id":"O8LS6948LS747","title":["འཕྲང་ཡར་ནང་གིས་འོས་ལངས་བྱས་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS703","title":["རེབ་གོང་གི་མིའི་འཚོ་ཆས་རོལ་སྟངས་བཀོད་པ།"]},{"id":"O8LS6948LS707","title":["རབ་བྱུང་བཙུན་པའམ་ཆོས་སྡེ་ཁག་གི་འགྲོ་སྟངས་རགས་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS732","title":["རེབ་གོང་གི་ལྟེ་གནས་སུ་རྒྱ་དང་ཁ་ཆེའི་རིགས་ཀྱི་ཚོང་པ་འགའ་གཞིས་ཆགས་སུ་བཅུག་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS712","title":["རེབ་གོང་གི་རོང་འབྲོག་གཉིས་ཀྱི་གཉེན་སྒྲིག་གི་སྤྱི་ཁོག་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS726","title":["ཐུགས་མོའི་དགོན་པ་གནས་སྤོར་པའི་རྒྱུ་མཚན་རགས་ཙམ།"]},{"id":"O8LS6948LS720","title":["མནའ་རྒྱལ་ཚེ་ལོའི་འབེལ་གཏམ་གྱི་འབྱུང་ཁུངས་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS700","title":["རེབ་གོང་པའི་སྤྱི་བྱིངས་དར་ཚུལ་དང་རྣམ་པ་ལ་དཔྱད་པ་ཅུང་ཟད་གཏོང་བ།"]},{"id":"O8LS6948LS714","title":["རེབ་གོང་གི་ལག་ཤེས་བཟོ་ལས་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS751","title":["ཉི་མ་ནུབ་ཁའི་མཱ་ཇག་ཚོགས་ཁག་དང་རེབ་གོང་གི་རྣམ་པའི་སྐོར།"]},{"id":"O8LS6948LS718","title":["རེབ་གོང་དང་བླ་བྲང་བར་གྱོད་གཞི་བྱུང་རྐྱེན་རགས་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS755","title":["རེབ་གོང་གི་བླ་དཔོན་གཉིས་ཀྱིས་ཉལ་ཐ་བཀག་འགོགས་བྱས་ཚུལ་མདོར་བསྡུས།"]},{"id":"O8LS6948LS735","title":["རྩེ་གཞུང་རོང་བོ་ནས་ར་རྒན་བསམ་གཏན་སྤྱི་དཔོན་ཆེན་པོར་མངའ་གསོལ་བ།"]},{"id":"O8LS6948LS749","title":["བློན་ཆེན་དང་མཱ་པུའུ་ཧྥང་འཁྲུག་ཚུལ་རགས་བསྡུས།"]},{"id":"O8LS6948LS743","title":["རང་ཁོངས་ཀྱི་གཙོས་དང་ཨ་བིར་ཐེ་བུ་པར་ལོག་ལ་ཉེ་བ་ཕྱིར་གུགས་ཚུལ་རགས་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS723","title":["རེབ་གོང་གི་ཐོ་ཀྱཱའི་རྒྱ་དང་ཁ་ཆེ་རིགས་ཀྱི་བྱུང་བ་བརྗོད་པ།"]},{"id":"O8LS6948LS737","title":["རོང་བོ་སྡེ་པའི་དུད་ཚང་འགས་རྒྱ་མཁར་ལ་ས་ཞིང་བཙོང་ཚུལ།"]},{"id":"O8LS6948LS758","title":["རེབ་གོང་གི་མིས་ལྷ་སར་ཆོས་དང་སྲིད་ཀྱི་ཕྱོགས་སུ་དབང་བཟུང་ཚུལ་མདོར་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS695","title":["བོད་སྤྱིའི་ལོ་རྒྱུས་དང་དུས་རབས་གཅིག་གི་རིང་དུ་བྱུང་བའི་ལོ་རྒྱུས་གནད་ཆེན་འགའ་ཕྱོགས་གཅིག་ཏུ་བཀོད་པའི་གླེང་གཞི།"]},{"id":"O8LS6948LS699","title":["བོད་སིལ་བུའི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS746","title":["མཱ་པུའུ་ཧྥང་གིས་ཧོར་རྟེའུ་ཚང་ཚོ་བར་དྲག་གནོན་བྱས་ཚུལ།"]},{"id":"O8LS6948LS702","title":["རེབ་གོང་གི་དགོན་སྡེ་གཉིས་ཀྱི་ཆགས་སྟངས་བཀོད་པ།"]},{"id":"O8LS6948LS706","title":["ནང་པའི་ཆོས་ཀྱིས་རེབ་གོང་གི་བཞིན་རས་དེ་དགེ་བའི་ཞིང་ཁམས་སུ་བསྒྱུར་བ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS731","title":["རྒྱལ་བོ་རླངས་ཚང་དང་རྒན་ཀྱཱའི་རྩོད་གཞིའི་འབྱུང་རྐྱེན་དང་དེ་ཐག་གཅོད་བྱས་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS711","title":["རེབ་གོང་ཡུལ་གྲུར་དར་བའི་ལ་གཞས་དང་རོགས་འཐེན་ལྷ་སྐོར་འཛུགས་པའི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS725","title":["རོང་བོ་སྡེ་བདུན་དང་བསེ་མཁར་གདའ་ལྔ། དོར་ཉིན་ཤོག་པ་བཅས་གྱོད་ལ་ཐུག་ཚུལ།"]},{"id":"O8LS6948LS705","title":["རེབ་གོང་པས་རླབས་ཆེན་གྱི་མེས་པོ་གོང་མ་རྣམས་ཀྱི་བཀའ་ལུང་ཁྲིམས་སྲོལ་བླ་ལྷག་གིས་བཀུར་ཚུལ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS729","title":["གསེར་སྒའི་གཡུལ་འགྱེད་སྐོར།"]},{"id":"O8LS6948LS709","title":["རེབ་གོང་ཡུལ་གྲུའི་གླུ་གར་གྱི་སྐོར་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS713","title":["རེབ་གོང་གི་ཡུལ་ཁྲིམས་རོབ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS750","title":["རེབ་གོང་གི་བོད་མིའི་ཁྲོད་མགར་བ་ཁྱད་པར་ཅན་བྱུང་ཚུལ་སྐོར།"]},{"id":"O8LS6948LS730","title":["རེབ་གོང་གིས་བླ་བྲང་ལ་དཔུང་རོགས་བྱས་ཚུལ།"]},{"id":"O8LS6948LS717","title":["ཤར་སྐྱབས་མགོན་སྐུ་ཕྲེང་ལྔ་བ་བློ་བཟང་འཕྲིན་ལས་རྒྱ་མཚོ་རིན་པོ་ཆེས་རེབ་བླ་གཉིས་མཐུན་ཆེད་སྐུ་སྲོག་བློས་བཏང་བའི་སྐོར་རགས་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS754","title":["འཕྲང་ཡར་ནང་ངམ་བློན་ཆེ་དང་རོང་བོ་རྒྱ་མཁར་བར་འགལ་ཟླ་བྱུང་བ་ཐག་གཅོད་བྱས་ཚུལ།"]},{"id":"O8LS6948LS734","title":["ཤར་སྐུ་ཕྲེང་བདུན་པ་བློ་བཟང་འཕྲིན་ལས་ལུང་རྟོགས་རྒྱ་མཚོ་ཟི་ལིང་དང་ལན་གྲུ་རུ་བཀག་ཉར་བྱས་ཚུལ།"]},{"id":"O8LS6948LS742","title":["དམེ་ཤུལ་ས་བསྟོད་ཀྱི་འབེལ་གཏམ་བྱུང་ཁུངས་གླེང་བ།"]},{"id":"O8LS6948LS722","title":["རེབ་གོང་ཐོ་ཁཱའི་གནས་ཀྱི་ཁ་ཆེ་མི་རིགས་མཐར་བསྐྲད་པ།"]},{"id":"O8LS6948LS716","title":["རེབ་གོང་དང་བླ་བྲང་། སོག་པོ་བཅས་ཀྱི་འབྲེལ་ལམ་མདོ་ཙམ་གླེང་བ།"]},{"id":"O8LS6948LS757","title":["རེབ་གོང་གི་གསོ་རིག་ལྷ་རྗེ་ཁྲོད་ཀྱི་ཕུལ་དུ་བྱུང་བའི་མཚན་བྱང་ངམ་ཁྱད་པར་ཅན་གྱི་བརྟག་ཐབས་མདོ་ཙམ་བཀོད་པ།"]},{"id":"O8LS6948LS761","title":["མཇུག་བྱང།"]}]}