{"isOutlineOf":"W1KG1680","nodes":[{"id":"O8LS11968LS1201","title":["འབྲུག་ཆོས་སྲིད་ཀྱི་རབས།"]},{"id":"O8LS11968LS1197","title":["བསྔགས་བརྗོད།"]},{"id":"O8LS11968LS1214","title":["མང་པོས་བཀུར་བའི་རྒྱལ་པོ་དང་མི་རིགས་བཞི་བྱུང་ཚུལ།"]},{"id":"O8LS11968LS1215","title":["སངས་རྒྱས་འཁོར་བ་འཇིག་དང་གསེར་ཐུབ་འོད་སྲུང་ཤཱཀྱ་ཐུབ་པ་བྱོན་ཚུལ།"]},{"id":"O8LS11968LS1216","title":["བཀའ་བསྡུ་དང་བསྟན་པ་དར་ཚུལ།"]},{"id":"O8LS11968LS1203","title":["རྒྱ་གར་དུ་ཆོས་སྲིད་ཇི་ལྟར་བྱུང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O8LS11968LS1199","title":["ཆེད་བརྗོད།"]},{"id":"O8LS11968LS1237","title":["དཔལ་འབྲུག་པ་རིན་པོ་ཆེའི་སྐུ་ཕྲེང་ཇི་ལྟར་བྱོན་ཚུལ།"]},{"id":"O8LS11968LS1228","title":["འབྲུག་ཅེས་པའི་མིང་དང་བཀའ་བརྒྱུད་པའི་ཆོས་ཁུངས།"]},{"id":"O8LS11968LS1236","title":["དཔལ་ལྡན་འབྲུག་པ་རིན་པོ་ཆེ་གདན་ས་ར་ལུང་ནས་ཆིབས་བསྐྱོད་གནང་བའི་མཛད་རྣམ།"]},{"id":"O8LS11968LS1235","title":["དཔལ་ལྡན་འབྲུག་པའི་གདུང་རབས་རིམ་པར་བྱོན་ཚུལ།"]},{"id":"O8LS11968LS1232","title":["ལྷ་ལུང་དཔལ་རྡོར་གྱི་སྐུ་མཆེད་སྟོབས་ལྡན་ལ་བ་རྡོ་རྗེ། མགར་བ་ཁྱེའུ་རྡོ་རྗེ། ཡང་རྩལ་སྤྲེའུ་རྡོ་རྗེ་གསུམ་གྱི་གདུང་རྒྱུད་དང་བུམ་ཐང་སྡེ་བཞིའི་གདུང་གི་མཆེད་ཁུངས།"]},{"id":"O8LS11968LS1234","title":["རིག་འཛིན་པདྨ་གླིང་པའི་སྐྱེས་རབས་དང་ཀློང་ཆེན་གྱི་གདན་ས་གླིང་བརྒྱད་ཀྱི་སྐོར།"]},{"id":"O8LS11968LS1239","title":["རྒྱལ་སྲས་བསྟན་འཛིན་རབ་རྒྱས་ཀྱི་མཛད་རྣམ།"]},{"id":"O8LS11968LS1231","title":["བླ་མ་ཁག་ལྔ་ཡིས་གཞུང་ཕྱོགས་སུ་དབང་ཚུལ།"]},{"id":"O8LS11968LS1233","title":["ལྷ་ལུང་དཔལ་རྡོར་གྱི་སྐུ་མཆེད་ཁང་བརྩེགས་ལས་ཀྱི་རྡོ་རྗེ། ཕོ་ཚལ་གྲགས་པ་རྡོ་རྗེ། སྨྲ་མཁས་ཅང་རིག་རྡོ་རྗེ་གསུམ་གྱི་གདུང་རྒྱུད་མཆེད་ཁུངས།"]},{"id":"O8LS11968LS1238","title":["གདུང་སྲས་འཇམ་དཔལ་རྡོ་རྗེའི་སྐུ་ཕྲེང་རིམ་པར་བྱོན་ཚུལ།"]},{"id":"O8LS11968LS1230","title":["ཀུན་མཁྱེན་ཀློང་ཆེན་དང་གཏེར་སྟོན་རྣམས་བྱོན་ཚུལ།"]},{"id":"O8LS11968LS1229","title":["སིན་དྷུ་རཱ་ཛའི་ལོ་རྒྱུས་དང་ཨོ་རྒྱན་གུ་རུ་བུམ་ཐང་དུ་གདན་དྲངས་ཚུལ།"]},{"id":"O8LS11968LS1205","title":["ལྷོ་ལྗོངས་རྒྱལ་ཁབ་འདིར་ཆོས་སྲིད་ཇི་ལྟར་བྱུང་བའི་ཚུལ།"]},{"id":"O8LS11968LS1225","title":["ལྷ་ལུང་དཔལ་རྡོར་གྱིས་གླང་དར་མ་བཀྲོངས་ཚུལ་དང་བསྟན་པའི་སྒྲོན་མེ་སྨད་ནས་ལངས་ཚུལ།"]},{"id":"O8LS11968LS1218","title":["མིའི་འགྲོ་བ་ཇི་ལྟར་འཕེལ་ཚུལ།"]},{"id":"O8LS11968LS1217","title":["བོད་ཅེས་པའི་སྒྲ་དོན་དང་སངས་རྒྱས་ཀྱི་ལུང་བསྟན།"]},{"id":"O8LS11968LS1219","title":["རྗེ་གཉའ་ཁྲི་བཙན་པོའི་ལོ་རྒྱུས་དང་དམ་ཆོས་དབུ་བརྙེས་ཚུལ།"]},{"id":"O8LS11968LS1224","title":["རྒྱལ་པོ་གླང་དར་མའི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O8LS11968LS1227","title":["བསྟན་པའི་སྒྲོན་མེ་དབུས་གཙང་གཉིས་སུ་འབར་ཚུལ།"]},{"id":"O8LS11968LS1226","title":["བསྟན་པའི་སྒྲོན་མེ་སྟོད་ནས་གསོས་ཚུལ།"]},{"id":"O8LS11968LS1223","title":["མངའ་བདག་ཁྲི་རལ་ཅན་གྱི་ལོ་རྒྱུས།"]},{"id":"O8LS11968LS1221","title":["རྒྱལ་པོ་རླུང་ནམ་འཕྲུལ་དང་ཁྲི་སྲོང་ལྡེའུ་བཙན་གྱི་སྐོར།"]},{"id":"O8LS11968LS1220","title":["ཆོས་རྒྱལ་སྲོང་བཙན་སྒམ་པོའི་མཛད་རྣམ།"]},{"id":"O8LS11968LS1222","title":["མུ་ནི་བཙན་པོ་དང་མཇིང་ཡོན་མུ་ཏིག་བཙན་པོའི་ལོ་རྒྱུས།"]},{"id":"O8LS11968LS1204","title":["བོད་དུ་ཆོས་སྲིད་ཇི་ལྟར་བྱུང་ཚུལ་མདོར་བསྡུས།"]},{"id":"O8LS11968LS1296","title":["དཔར་བྱང་སྨོན་ཚིག"]},{"id":"O8LS11968LS1294","title":["མི་དབང་འཇིགས་མེད་རྣམ་རྒྱལ་གྱི་མཛད་རྣམ།"]},{"id":"O8LS11968LS1297","title":["ཚིག་དོན།"]},{"id":"O8LS11968LS1295","title":["འབྲུག་རྒྱལ་དང་པོ་ཨོ་རྒྱན་དབང་ཕྱུག་གི་མཛད་རྣམ།"]},{"id":"O8LS11968LS1207","title":["མི་དབང་ཆོས་རྒྱལ་རྣམས་ཀྱི་སྐོར།"]},{"id":"O8LS11968LS1200","title":["སྔོན་བརྗོད།"]},{"id":"O8LS11968LS1212","title":["ཕྱི་སྣོད་ཀྱི་འཇིག་རྟེན་ཆགས་ཚུལ།"]},{"id":"O8LS11968LS1213","title":["ནང་བཅུད་ཀྱི་སེམས་ཅན་གྲུབ་ཚུལ།"]},{"id":"O8LS11968LS1202","title":["སྣོད་བཅུད་ཀྱི་འཇིག་རྟེན་ཆག་ཚུལ་སྐོར།"]},{"id":"O8LS11968LS1262","title":["སྡེ་སྲིད་ཉེར་གསུམ་པ་སངས་རྒྱས་བསྟན་འཛིན།"]},{"id":"O8LS11968LS1275","title":["སྡེ་སྲིད་སོ་དྲུག་པ་ཆོས་ཀྱི་རྒྱལ་མཚན།"]},{"id":"O8LS11968LS1253","title":["སྡེ་སྲིད་བཅུ་བཞི་པ་འབྲུག་ཕུན་ཚོགས།"]},{"id":"O8LS11968LS1247","title":["སྡེ་སྲིད་བརྒྱད་པ་འབྲུག་རབ་རྒྱས།"]},{"id":"O8LS11968LS1293","title":["སྡེ་སྲིད་ང་བཞི་པ་ཕྱོགས་ལས་ཡེ་ཤེས་དངོས་གྲུབ།"]},{"id":"O8LS11968LS1284","title":["སྡེ་སྲིད་ཞེ་ལྔ་པ་དཀར་བརྒྱུད་དབང་ཕྱུག"]},{"id":"O8LS11968LS1255","title":["སྡེ་སྲིད་བཅུ་དྲུག་པ་བསོད་ནམས་ལྷུན་གྲུབ།"]},{"id":"O8LS11968LS1278","title":["སྡེ་སྲིད་སོ་དགུ་པ་འཇིགས་མེད་ནོར་བུ་དང་སྐྱག་པ་སངས་རྒྱས།"]},{"id":"O8LS11968LS1291","title":["སྡེ་སྲིད་ང་ང་གཉིས་པ་དགའ་བ་བཟང་པོ།"]},{"id":"O8LS11968LS1271","title":["སྡེ་སྲིད་སོ་གཉིས་པ་བསྟན་འཛིན་འབྲུག་སྒྲ།"]},{"id":"O8LS11968LS1266","title":["སྡེ་སྲིད་ཉེར་བདུན་པ་ཞབས་དྲུང་འཇིགས་མེད་གྲགས་པ།"]},{"id":"O8LS11968LS1279","title":["སྡེ་སྲིད་བཞི་བཅུ་པ་དམ་ཆོས་ལྷུན་གྲུབ།"]},{"id":"O8LS11968LS1250","title":["སྡེ་སྲིད་བཅུ་གཅིག་པ་དབོན་སྲས་དཔལ་འབྱོར།"]},{"id":"O8LS11968LS1258","title":["སྡེ་སྲིད་བཅུ་དགུ་པ་འབྲུག་བསྟན་འཛིན།"]},{"id":"O8LS11968LS1273","title":["སྡེ་སྲིད་སོ་བཞི་པ་རྡོ་རྗེ་རྣམ་རྒྱལ།"]},{"id":"O8LS11968LS1246","title":["སྡེ་སྲིད་བདུན་པ་དབུ་མཛད་དཔལ་འབྱོར།"]},{"id":"O8LS11968LS1249","title":["སྡེ་སྲིད་བཅུ་པ་གོང་ས་མི་ཕམ་དབང་པོ།"]},{"id":"O8LS11968LS1287","title":["སྡེ་སྲིད་ཞེ་བརྒྱད་པ་འཇིགས་མེད་རྣམ་རྒྱལ།"]},{"id":"O8LS11968LS1245","title":["སྡེ་སྲིད་དྲུག་པ་ངག་དབང་ཚེ་རིང་།"]},{"id":"O8LS11968LS1261","title":["སྡེ་སྲིད་ཉེར་གཉིས་པ་བསོད་ནམས་རྒྱལ་མཚན།"]},{"id":"O8LS11968LS1269","title":["སྡེ་སྲིད་སུམ་ཅུ་པ་བསོད་ནམས་འབྲུག་རྒྱལ་དང་སོ་གཅིག་པ་ཤཱཀྱ་འོད་ཟེར།"]},{"id":"O8LS11968LS1243","title":["སྡེ་སྲིད་བཞི་པ་བསྟན་འཛིན་རབ་རྒྱས།"]},{"id":"O8LS11968LS1277","title":["སྡེ་སྲིད་སོ་བརྒྱད་པ་དབང་ཕྱུག་རྒྱལ་པོ།"]},{"id":"O8LS11968LS1283","title":["སྡེ་སྲིད་ཞེ་བཞི་པ་ཚུལ་ཁྲིམས་ཡོན་ཏན་དང་ཚེ་དབང་སྲི་ཐུབ།"]},{"id":"O8LS11968LS1252","title":["སྡེ་སྲིད་བཅུ་གསུམ་པ་ཆོས་རྒྱལ་ཤེས་རབ་དབང་ཕྱུག"]},{"id":"O8LS11968LS1286","title":["སྡེ་སྲིད་ཞེ་བདུན་པ་བརྩོན་འགྲུས་པད་དཀར།"]},{"id":"O8LS11968LS1240","title":["སྡེ་སྲིད་དང་པོ་དབུ་མཛད་བསྟན་འཛིན་འབྲུག་རྒྱལ།"]},{"id":"O8LS11968LS1257","title":["སྡེ་སྲིད་བཅོ་བརྒྱད་པ་འཇིགས་མེད་སེངྒེ།"]},{"id":"O8LS11968LS1285","title":["སྡེ་སྲིད་ཞེ་དྲུག་པ་ཚེ་དབང་སྲི་ཐུབ།"]},{"id":"O8LS11968LS1276","title":["སྡེ་སྲིད་སོ་བདུན་པ་རྡོ་རྗེ་ནོར་བུ་དང་བཀྲ་ཤིས་རྡོ་རྗེ།"]},{"id":"O8LS11968LS1288","title":["སྡེ་སྲིད་ཞེ་དགུ་པ་སྐྱིད་ཚལ་པ་རྡོ་རྗེ་རྣམ་རྒྱལ།"]},{"id":"O8LS11968LS1254","title":["སྡེ་སྲིད་བཅོ་ལྔ་པ་འབྲུག་བསྟན་འཛིན།"]},{"id":"O8LS11968LS1248","title":["སྡེ་སྲིད་དགུ་པ་དགེ་བཤེས་ཚེ་དབང་།"]},{"id":"O8LS11968LS1264","title":["སྡེ་སྲིད་ཉེར་ལྔ་པ་པདྨ་ཆོས་གྲགས།"]},{"id":"O8LS11968LS1242","title":["སྡེ་སྲིད་གསུམ་པ་ཆོས་རྒྱལ་མི་འགྱུར་བརྟན་པ།"]},{"id":"O8LS11968LS1290","title":["སྡེ་སྲིད་ང་གཅིག་པ་བསོད་ནམས་རྒྱལ་མཚན།"]},{"id":"O8LS11968LS1263","title":["སྡེ་སྲིད་ཉེར་བཞི་པ་དབུ་མཛད་སྤ་གྲོ་པ།"]},{"id":"O8LS11968LS1256","title":["སྡེ་སྲིད་བཅུ་བདུན་པ་ཀུན་དགའ་རིན་ཆེན།"]},{"id":"O8LS11968LS1282","title":["སྡེ་སྲིད་ཞེ་གསུམ་པ་ཕུན་ཚོགས་རྣམ་རྒྱལ།"]},{"id":"O8LS11968LS1241","title":["སྡེ་སྲིད་གཉིས་པ་ཆོས་རྗེ་ལ་སྔོན་པ་བསྟན་འཛིན་འབྲུག་སྒྲ།"]},{"id":"O8LS11968LS1281","title":["སྡེ་སྲིད་ཞེ་གཉིས་པ་བསོད་ནམས་སྟོབས་རྒྱས།"]},{"id":"O8LS11968LS1244","title":["སྡེ་སྲིད་ལྔ་པ་དགེ་འདུན་ཆོས་འཕེལ།"]},{"id":"O8LS11968LS1292","title":["སྡེ་སྲིད་ང་གསུམ་པ་སངས་རྒྱས་རྡོ་རྗེ།"]},{"id":"O8LS11968LS1272","title":["སྡེ་སྲིད་སོ་གསུམ་པ་ཆོས་ཀྱི་རྒྱལ་མཚན་ནམ་ཕུར་རྒྱལ།"]},{"id":"O8LS11968LS1289","title":["སྡེ་སྲིད་ལྔ་བཅུ་པ་ཆོས་རྒྱལ་བཟང་པོ།"]},{"id":"O8LS11968LS1265","title":["སྡེ་སྲིད་ཉེར་དྲུག་པ་ཚུལ་ཁྲིམས་གྲགས་པ།"]},{"id":"O8LS11968LS1280","title":["སྡེ་སྲིད་ཞེ་གཅིག་པ་འཇམ་དཔལ་བསྟན་འཛིན་དང་དམ་ཆོས་ལྷུན་གྲུབ།"]},{"id":"O8LS11968LS1260","title":["སྡེ་སྲིད་ཉེར་གཅིག་པ་འབྲུག་རྣམ་རྒྱལ།"]},{"id":"O8LS11968LS1259","title":["སྡེ་སྲིད་ཉི་ཤུ་པ་བཀྲ་ཤིས་རྣམ་རྒྱལ།"]},{"id":"O8LS11968LS1268","title":["སྡེ་སྲིད་ཉེར་དགུ་པ་ཚ་ཕུ་རྡོ་རྗེ།"]},{"id":"O8LS11968LS1251","title":["སྡེ་སྲིད་བཅུ་གཉིས་པ་ངག་དབང་རྒྱལ་མཚན།"]},{"id":"O8LS11968LS1267","title":["སྡེ་སྲིད་ཉེར་བརྒྱད་པ་གསུང་སྤྲུལ་ཡེ་ཤེས་རྒྱལ་མཚན།"]},{"id":"O8LS11968LS1274","title":["སྡེ་སྲིད་སོ་ལྔ་པ་ཕྲིན་ལས།"]},{"id":"O8LS11968LS1206","title":["ཡུལ་ཆེན་པོ་བདེ་བར་སྐྱོང་བའི་སྡེ་སྲིད་རྣམས་ཇི་ལྟར་བྱོན་པའི་ཚུལ།"]}]}