{"isOutlineOf":"W22022","nodes":[{"id":"O8LS1448LS146","title":["བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཚགས་དང་གཞུང་ཡིག་ཕྱོགས་བསྡུས་དྭངས་ཤེལ་མེ་ལོང་གི་དཀར་ཆག"]},{"id":"O8LS1448LS258","title":["གོང་མ་བདེ་སྐྱིད་རྒྱལ་པོ་ཁང་ཤིས་ཀྱིས་རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པ་བསྐལ་བཟང་རྒྱ་མཚོར་གནང་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS270","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གསུམ་པས་གོང་མ་ཀྭང་ཞུས་ལ་སྔོན་དུ་གསེར་སྙན་སྒྲོན་པའི་ཕྱིར་ལན་བཀའ་ལུང།"]},{"id":"O8LS1448LS224","title":["འགྲོ་མགོན་འཕགས་པ་བློ་གྲོས་རྒྱལ་མཚན་སྐུ་ཉིད་ཀྱིས་ཆོས་རྗེ་གྲགས་པ་སེང་གེ་སྤྱན་འདྲེན་ཆེན་དུ་གཏོང་གནང་མཛད་པའི་ཕྱག་བྲིས།"]},{"id":"O8LS1448LS268","title":["འཇམ་དབྱངས་གོང་མ་ཀྭང་ཞུས་རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གསུམ་པའི་མཆོག་སྤྲུལ་ངོས་འཛིན་དང་གསེར་ཁྲི་མངའ་གསོལ་སྐོར་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS240","title":["ཀརྨ་ཆོས་རྗེ་རང་བྱུང་རྡོ་རྗེ་གདན་འདྲེན་ཞུ་བར་ཤོན་ཀྲོན་ཡོན་རྣམས་ཀྱིས་ས་སྐྱ་སོགས་བོད་ཀྱི་བླ་དཔོན་རྣམས་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS228","title":["ཏི་ཤྲི་གྲགས་པ་འོད་ཟེར་གྱིས་མགོན་པོ་དཔལ་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS241","title":["ཡོན་གོང་མ་ཆེན་པོ་ཐོ་གན་ཐེ་མུར་རྒྱལ་བུ་ཨ་ཡུ་པར་པ་ཏ་ཐའི་ཙི་ཞེས་པའི་ཆོས་རྒྱལ་བྱང་སེམས་ཡབ་སྲས་ཀྱིས་ཀརྨ་པའི་ཆོས་རྗེ་རོལ་པའི་རྡོ་རྗེ་གདན་འདྲེན་ཞུ་པའི་སྐབས་བསྩལ་བའི་འཇའ་ས།"]},{"id":"O8LS1448LS231","title":["ཏི་ཤྲི་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་འཁོན་སྟོན་པའི་མགོ་བྱས་བོ་དོང་གཡེ་ན་ཡོད་པའི་དགེ་བའི་བཤེས་གཉེན་དགེ་འདུན་དང་བཅས་པ་རྣམས་ལ་བསྩལ་བའི་བཀའ་ཡིག"]},{"id":"O8LS1448LS243","title":["ས་སྐྱ་བཞི་ཐོག་བླ་བྲང་གིས་དྲུང་གྲས་དབང་འདུས་ཚེ་རིང་ལ་བསྩལ་བའི་བཀའ་ཐམ་རིན་པོ་ཆེ།"]},{"id":"O8LS1448LS233","title":["ཏི་ཤྲི་ཀུན་དགའ་བློ་གྲོས་རྒྱལ་མཚན་གྱིས་ཉང་ཁོལ་བར་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS234","title":["ཏི་ཤྲི་ཀུན་དགའ་བློ་གྲོས་རྒྱལ་མཚན་དཔལ་བཟང་པོས་ཞེའུ་ཅེའུ་ལུའི་ནམ་ཧཱ་ཆེན་སི་གོང་ཅུའུ་ལུའི་ནམ་ཧཱ་ཀྱའི་དབེན་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS247","title":["ཏཱ་མིང་མ་ཡུན་ལོས་བྱམས་ཆེན་ཆོས་རྗེ་ཤཱཀྱ་ཡེ་ཤེས་ལ་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS237","title":["ཏི་ཤྲི་ཀུན་དགའ་བློ་གྲོས་ཀྱིས་རྡོ་རྗེ་དབང་ཕྱུག་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS250","title":["རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པས་གོང་མ་ཤུན་ཀྲི་ལ་འབུལ་གནང་བའི་ཞུ་ཡིག་ཐེངས་གཉིས་པ།"]},{"id":"O8LS1448LS238","title":["ཏི་ཤྲི་ཀུན་དགའ་རྒྱལ་མཚན་གྱིས་ཞ་ལུར་གནང་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS260","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བརྒྱད་པ་མཆོག་སྤྲུལ་རིན་པོ་ཆེ་རྩེ་ཕོ་བྲང་པོ་ཏ་ལའི་གསེར་ཁྲིར་མྱུར་དུ་མངའ་གསོལ་ཆོག་པ་འཇམ་དབྱངས་གོང་མས་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS264","title":["གོང་མ་ཆེན་པོ་རྡའོ་ཀོང་གིས་ཡོངས་འཛིན་བསྐོ་གཞག་གནང་བའི་བཀའ་ལུང་བསྩལ་བ།"]},{"id":"O8LS1448LS222","title":["གོང་མ་ཨེ་ཆེན་གོ་དན་གྱིས་ས་སྐྱ་པཎ་ཆེན་ཀུན་དགའ་རྒྱལ་མཚན་སྤྱན་འདྲེན་པའི་འཇའ་ས་གདན་འདྲེན་མ།"]},{"id":"O8LS1448LS223","title":["ས་སྐྱ་པཎྜི་ཏ་ཀུན་དགའ་རྒྱལ་མཚན་གྱིས་བོད་འབངས་བུ་སློབ་སྤྱི་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS267","title":["གོང་མ་ཆེན་པོ་རྡའོ་ཀོང་གིས་རྒྱལ་མཆོག་དང་ཀུན་གཟིགས་པཎ་ཆེན་རིན་པོ་ཆེ་བཅས་ཐུགས་རྫོགས་འབུལ་བཞེས་གྲུབ་པར་བཀའ་ལུང་གནང་སྐྱེས་བསྩལ་བ།"]},{"id":"O8LS1448LS226","title":["ཏཱ་དབེན་གོང་མ་སེ་ཆེན་ཧན་གྱིས་ཆོས་རྒྱལ་འགྲོ་མགོན་འཕགས་པ་ལ་བསྩལ་བའི་འཇའ་ས་མུ་ཏིག་མ།"]},{"id":"O8LS1448LS266","title":["གོང་མ་ཆེན་པོ་རྡའོ་ཀོང་གིས་རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་པའི་མཆོག་སྤྲུལ་གྱི་གསེར་ཐམ་དང། ཕེབས་བྱམས་སོགས་ཀྱི་སྐོར་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS227","title":["ཏི་ཤྲི་ཡེ་ཤེས་རིན་ཆེན་གྱིས་མགོན་པོ་དཔལ་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS257","title":["ལྕགས་ཕོ་སྤྲེལ་ལོ་གོང་ནས་བཀའ་ཤོག་གནང་སྦྱིན་གྱ་ནོམ་པ་དང་བཅས་བསྩལ་བའི་ཞུ་ལན་འབུལ་བར་ཤར་པ་ཆོས་རྗེ་དང། བསམ་གྲུབ་སྒང་པ་ངག་དབང་དཔལ་བཟང་བཏང་བའི་དུས་ཕུལ་བའི་ཞུ་ཡིག་སྐྱེ་དགུའི་བསོད་ནམས་འཁོར་ལོ།"]},{"id":"O8LS1448LS230","title":["ཏི་ཤྲི་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་རྡོ་རྗེ་དབང་ཕྱུག་ལ་གནང་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS232","title":["ཏི་ཤྲི་སངས་རྒྱས་དཔལ་གྱིས་ཞ་ལུ་དགོན་པར་གནང་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS236","title":["ཏི་ཤྲི་ཀུན་དགའ་བློ་གྲོས་ཀྱིས་ཞ་ལུ་པ་ཤེས་པའི་སྨོན་གྲོ་རྗེ་མཆོད་སོགས་དགོན་པ་རྣམས་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS246","title":["རྗེ་རིན་པོ་ཆེ་བློ་བཟང་གྲགས་པས་ནང་བློན་གོན་ཐཱ་ཞིན་ལ་གནང་བའི་ཕྱག་བྲིས།"]},{"id":"O8LS1448LS262","title":["གོང་མ་ཆེན་པོས་ས་མ་ཏི་པཀྵི་ནོ་མིན་ཧན་གྱི་སྐྱེ་སྲིད་ངོས་འཛིན་བྱས་ཆོག་པའི་བཀའ་ལུང་བསྩལ་བ།"]},{"id":"O8LS1448LS263","title":["གོང་མ་ཅ་ཆིང་གིས་ཏཱ་ལའི་བླ་མའི་ཡོངས་འཛིན་པཎྜི་ཏའི་ཡང་སྲིད་ངོས་འཛིན་བྱས་ཆོག་པའི་བཀའ་ལུང་བསྩལ་བ།"]},{"id":"O8LS1448LS253","title":["ཁྲོ་མོ་ཞེས་པ་ཤིང་ཕོ་འབྲུག་གི་ལོ་གོང་ནས་མཆོད་རྟེན་རབ་འབྱམས་པ་དང། ཆོས་འཕེལ་དགེ་སློང་གིས་གཙོས་པའི་གསེར་ཡིག་པ་མངགས་ཏེ་བཟང་གོས་རིན་པོ་ཆེའི་ཁྱད་ནོར་དང་ལྡན་པ་བཅས་བཀའ་ལུང་ཕེབས་པའི་ལན་འབུལ་བར། དཀའ་བཅུ་བློ་བཟང་བཀྲ་ཤིས་དང་ཆེ་ཆེན་དར་རྒྱས་གཉིས་བཏང་བའི་དུས་ཕུལ་བ་ཚངས་རིགས་དགྱེས་ཞལ་འཆར་བའི་མེ་ལོང།"]},{"id":"O8LS1448LS221","title":["ཐང་བོད་དབོན་ཞང་གཉིས་མཇལ་འདུམ་མཛད་པའི་རྡོ་རིང་གི་ཡི་གེ་ཞལ་བཤུས།"]},{"id":"O8LS1448LS229","title":["ཏི་ཤྲི་རིན་ཆེན་རྒྱལ་མཚན་གྱིས་སློབ་དཔོན་འཁོན་སྟོན་དང་སློབ་དཔོན་རིན་ཆེན་དཔལ་བཟང་པོར་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS225","title":["ཏཱ་དབེན་གོང་མའི་སེ་ཆེན་ཧན་གྱིས་ཆོས་རྒྱལ་འགྲོ་མགོན་འཕགས་པ་ལ་བསྩལ་བའི་བཀའ་ལུང་བོད་ཡིག་མ།"]},{"id":"O8LS1448LS265","title":["གོང་མ་ཆེན་པོ་རྡའོ་ཀོང་གིས་རྒྱལ་བ་སྐུ་ཕྲེང་དགུ་པའི་ཡང་སྲིད་ངོས་འཛིན་སྐོར་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS255","title":["རྒྱ་ནག་ལྷོ་ཕྱོགས་སུ་དུས་འཁྲུག་བྱུང་བའི་སྐོར་ལ་བཀའ་རྟགས་གནམ་གྱི་ལུང་བཟང་པོ་བཀྲས་བཏགས་ཉིན་བདེ་མ་དང་རྟགས་བརྒྱད་མ། བཟང་གོས་ཀྱི་གནང་སྦྱིན་དང་བཅས་བསམ་བློ་མེར་རྒན་བཀའ་བཅུ་དང། རྒྱ་ཐའི་ཐུང་རབ་འབྱམས་པ་གཉིས་གནང་བ་དང་ལྷན་དུ་བཀའ་ལན་འབུལ་བར་མི་སྣེ་སྦྲེལ་པོ་བརྫོང་བརྡ་ཞུ་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་འཕྲིན་ལས་གདུགས་དཀར།"]},{"id":"O8LS1448LS256","title":["ལྕགས་སྤྲེལ་ལོ་སྟོབས་ཀྱིས་འཁོར་ལོ་སྒྱུར་བ་འཇམ་དབྱངས་གོང་མ་རྒྱལ་པོའི་ཡན་ལག་བཞི་པའི་དཔུང་གིས་ཁ་ལོ་བསྒྱུར་བ་ཙམ་གྱིས་ལོག་པར་འཁུ་བའི་རྐུན་མ་ཨུ་སན་གུ་སྡེ་བཅས་མིང་གི་ལྷག་མར་གྱུར་པའི་ཚེ་ལེགས་སྐྱེས་འབུལ་བའི་ཐོག་མར་བཀྲ་ཤིས་པའི་གླུ་དབྱངས་སྔོན་འགྲོའི་ཞུ་ཡིག་དང་བཅས་བསམ་བློ་རབ་འབྱམས་པ་ཚུལ་ཁྲིམས་རྣམ་རྒྱལ་དང། བློ་བཟང་ཚེ་རིང་མངགས་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་ཕྱོགས་ཐམས་ཅད་ལས་རྣམ་པར་རྒྱལ་བའི་གཏམ་སྙན།"]},{"id":"O8LS1448LS269","title":["གནམ་བསྐོས་འཇམ་དབྱངས་གོང་མ་ཀྭང་ཞུས་རྒྱལ་བ་བཅུ་གསུམ་པར་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS259","title":["གོང་མ་གནམ་སྐྱོང་རྒྱལ་པོ་ཆན་ལུང་གིས་རྒྱལ་བ་སྐུ་ཕྲེང་བརྒྱད་པར་གནང་བའི་གསེར་ཡིག"]},{"id":"O8LS1448LS272","title":["བོད་ཞི་བའི་བཅིངས་བཀྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན།"]},{"id":"O8LS1448LS271","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གསུམ་པས་རྒྱ་ནག་གོང་མ་ཀྭང་ཞུས་ལ་བསྟོད་པ་ཕུལ་བའི་སྙན་ཚིག"]},{"id":"O8LS1448LS242","title":["ཡོན་གོང་མ་ཟོན་ཏིས་དགེ་བའི་བཤེས་གཉེན་བུ་སྟོན་རིན་ཆེན་གྲུབ་ལ་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS244","title":["རྗེ་བླ་མ་བློ་བཟང་གྲགས་པས་གོང་མ་ཏཱ་མིང་རྒྱལ་པོར་འབུལ་གནང་བའོ་ཞུ་ཡིག་ཆབ་ཤོག"]},{"id":"O8LS1448LS245","title":["གོང་མ་ཏཱ་མིང་ཡུན་ལོས་སླར་ཡང་རྗེ་བླ་མ་བློ་བཟང་གྲགས་པ་གདན་ཞུའི་བཀའ་ལུང་བསྩལ་བ།"]},{"id":"O8LS1448LS235","title":["ཏི་ཤྲི་ཀུན་དགའ་བློ་གྲོས་རྒྱལ་མཚན་གྱིས་དཔོན་རིན་ཆེན་མགོན་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS251","title":["གོང་མ་ཧྲུན་ཀྲིས་རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པར་རྒྱ་ནག་ཏུ་ཕེབས་དགོས་པའི་བཀའ་ལུང་དང་པོ་ཕེབས་པའི་ལན་ཕུལ་བ།"]},{"id":"O8LS1448LS248","title":["ཏཱ་མིང་གོང་མ་ཡུན་ལོས་སླར་ཡང་བྱམས་ཆེན་ཆོས་རྗེ་ཤཱཀྱ་ཡེ་ཤེས་ལ་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS261","title":["གོང་མ་གནམ་སྐྱོང་རྒྱལ་པོ་ཆན་ལུང་གིས་རྒྱལ་བ་སྐུ་ཕྲེང་བརྒྱད་པར་སྦ་ཨེར་ལེགས་སྐྱེས་བསྩལ་བའི་གསེར་ཡིག"]},{"id":"O8LS1448LS249","title":["ཏཱ་མིང་གོང་མས་དབུས་གཙང་ཏའེ་བའུ་ཧཱ་ཝང་ཀར་མ་པ་མགོ་བྱས་རྣམས་ལ་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS239","title":["ཡོན་གོང་མ་ཐོག་ཐེ་མུར་གྱིས་ཀརྨ་པའི་ཆོས་རྗེ་སྐུ་ཕྲེང་གསུམ་པ་རང་བྱུང་རྡོ་རྗེ་ལ་བསྩལ་བའི་འཇའ་ས།"]},{"id":"O8LS1448LS252","title":["གོང་མ་རྒྱལ་པོ་ཧྲུན་ཀྲིས་མཐོ་རིས་ཀྱི་སྐས་ལ་འཛེགས་ནས་འཁོར་ལོས་བསྒྱུར་བའི་ཁྲིར་ལྕགས་གླང་ཧོར་ཟླ་དང་པོར་རིགས་ཀྱི་སྲས་ཁང་ཤིས་རྒྱལ་པོ་ཕེབས་པ་ན་ལེགས་སོ་འབུལ་བའི་ཐོག་མར་ཤིས་པ་བརྗོད་པ་སྔོན་དུ་འགྲོ་བ་ཅན་གྱི་ཞུ་ཡིག་ཆུ་སྟག་ལམ་པ་སྤྱན་སྔ་སྦྲེལ་པོ་བརྫོང་བརྡ་བྱས་སྐབས་ཕུལ་བ་གསར་པའི་ལྷ་ཞལ་ཚེས་པའི་གཏམ་སྙན།"]},{"id":"O8LS1448LS254","title":["ཤིང་ཡོས་གོང་ནས་སྟག་ལུང་སྐུ་སྐྱེ་དང། བློ་བཟང་དགེ་སློང་གིས་གཙོས་པའི་གསེར་ཡིག་པ་བཀའ་ཤོག་གནང་སྦྱིན་ཐོག་ཁམས་ཕྱོགས་མི་བདེ་བའི་རྩ་རྐྱེན་དཔོན་མཁའ་འགྲོ་ཕྱིར་དབྱུང་བར་ལེགས་སོའི་བདོག་པ་གྱ་ནོམ་པ་བསྩལ་བའི་ཚེ་ཞུ་ཡིག་བཅས་འབུལ་བར་ཆག་མིག་མཁན་ཆེན་རིན་ཆེན་བཀྲ་ཤིས་དང། གནས་གསར་བ་མཁྱེན་རབ་རྣམ་རྒྱལ་བཏང་བའི་དུས་ཕུལ་བའི་འགྲོ་ཀུན་གཙུག་ཏོག་འཇོག་པའི་འཁོར་ལོའི་རི་མོ།"]},{"id":"O8LS1448LS148","title":["ཡིག་ཚགས་སྐོར།"]},{"id":"O8LS1448LS145","title":["བོད་ཀྱི་ལོ་རྒྱུས་ཡིག་ཚགས་དང་གཞུང་ཡིག་ཕྱོགས་བསྡུས་དྭངས་ཤེལ་མེ་ལོང་གི་པར་དུ་བསྐྲུན་པའི་གཏམ།"]},{"id":"O8LS1448LS150","title":["མཇུག་བྱང།"]},{"id":"O8LS1448LS162","title":["དགོན་པ་ནས་རང་འོག་མི་སེར་ལ་སྤྲད་པའི་ལག་ཁྱེར།"]},{"id":"O8LS1448LS211","title":["ཏཱ་ལའི་སྐུ་ཕྲེང་བཅུ་གསུམ་པས་བོད་ལྗོངས་བྱིས་པ་ཉེར་སྤྱོད་སྨན་རྩིས་འཕྲོད་བསྟེན་གོང་འཕེལ་གཏོང་དགོས་སྐོར་རྒྱ་ཁྱབ་རྫོང་གཞིས་ཁག་ལ་བསྩལ་བའི་རྩ་ཚིག"]},{"id":"O8LS1448LS212","title":["རྒྱལ་མཆོག་སྐུ་ཕྲེང་བཅུ་གསུམ་པས་མཚོ་སྒོ་བར་གནང་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS198","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པས་ཟིལ་གནོན་དབང་གྲགས་རྡོ་རྗེ་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS165","title":["ས་སྐྱ་དང། ལྷ་རྒྱ་རི་བ་གཉིས་བར་མི་བརྗེ་བྱེད་རྒྱུའི་འཛིན་ཡིག"]},{"id":"O8LS1448LS167","title":["གཉེན་ཡིག་རྒྱས་པ།"]},{"id":"O8LS1448LS180","title":["སྭིའུ་ཙིང་དབང་གིས་སྐུ་ཞང་ཀུན་དགའ་དོན་གྲུབ་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS168","title":["ཨམ་བན་གཉིས་ཀྱིས་ནག་ཆུ་ཁུལ་ཁ་གནོད་བྱུང་བའི་མི་སེར་ལ་འཚོ་ཕན་སྤྲོད་དགོས་སྐོར་སྲིད་སྐྱོང་ཚེ་གླིང་ལ་ཕུལ་བའི་ཝང་ཤུ།"]},{"id":"O8LS1448LS172","title":["བཀའ་ཤག་ནས་སྒེར་དགའ་བཞི་བར་སྤྲད་པའི་གཏན་ཚིགས་ཤེ་བམ།"]},{"id":"O8LS1448LS174","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ངག་དབང་བློ་བཟང་ཐུབ་བསྟན་རྒྱ་མཚོ་ནས་བསྩལ་བའི་དགོན་སྡེ། རྫོང་གཞིས་སོ་སོར་རྒྱ་ཁྱབ་ཏུ་ཉམས་ལེན་ཞུ་བའི་རྩ་ཚིག"]},{"id":"O8LS1448LS200","title":["བཀའ་ཤག་ནས་ནང་ཆེན་རྒྱལ་པོར་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS206","title":["བོད་ཀྱི་རྒྱལ་ཚབ་སྲིད་སྐྱོང་རྭ་སྒྲེང་ཧོ་ཐོག་ཐུ་དང། སྲིད་བློན་ཡབ་གཞིས་གླང་མདུན་གུང་ཟུང་ནས་གོ་མིང་སྲིད་གཞུང་སྤྱི་ཁྱབ་ཀྲུའུ་ཆི་ཆེན་མོ་ལིང་སིན་མཆོག་པ་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O8LS1448LS208","title":["ལྕགས་སྦུག་པར་བསྩལ་རྒྱུའི་ཆོ་ལོའི་ཟིན་བྲིས།"]},{"id":"O8LS1448LS201","title":["པཎ་ཆེན་སྐུ་ཕྲེང་དྲུག་པས་གསོལ་དཔོན་ཆེན་མོ་དགེ་ལེགས་རྒྱལ་མཚན་ལ་བསྩལ་བའི་བཀའ་དམ།"]},{"id":"O8LS1448LS203","title":["ཟི་ལིང་ཨམ་བན་ནས་ལམ་གྱི་འདུ་འགག་ལ་བཀྲམ་པའི་རྒྱ་བོད་ཤན་སྦྱར་ཁྲིམས་འདོམས་ཡི་གེ།"]},{"id":"O8LS1448LS190","title":["གོང་མ་གནམ་སྐྱོང་རྒྱལ་པོ་ཆན་ལུང་གིས་འགྱུར་མེད་རྣམ་རྒྱལ་གྱིས་ཟིང་བསླངས་པའི་སྐོར་རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པར་ཡང་བསྐྱར་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS188","title":["གོང་མ་གནམ་སྐྱོང་རྒྱལ་པོས་རྡོ་རིང་ནོ་ཡོན་པཎྜི་ཏ་མགོན་པོ་དངོས་གྲུབ་རབ་བརྟན་ལ་གནང་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS154","title":["རྫོང་གཞིས་ནས་བཏང་བའི་ལམ་ཡིག"]},{"id":"O8LS1448LS209","title":["རབ་བྱུང་བཅོ་ལྔ་པའི་ས་རྟ་ནས་བཟུང་ལོ་ལྔའི་ཚུན་དུག་རྫས་ཤིག་རས་རྩ་བསྣུབས་གཏོང་དགོས་ཀྱི་སྦུབ་དམ་རྩ་ཚིག"]},{"id":"O8LS1448LS192","title":["གོང་མ་ཆན་ལུང་གིས་ཏཱ་ལའི་བླ་མ་སྐུ་ཕྲེང་བདུན་པ་དང་བཀའ་བློན་ནོ་ཡོན་པཎྜི་ཏ་དང། དབུས་གཙང་དུ་གཏོགས་པའི་བོད་འབངས་སྤྱི་ལ་ཕབ་པའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS156","title":["བཟློས་འགྱར་སློང་འབེབས་ཞུས་པའི་འདུམ་ཁྲ།"]},{"id":"O8LS1448LS193","title":["བཀའ་བློན་པཎྜི་ཏ་ཅན་སོགས་བོད་ལྗོངས་ནས་གོང་མ་ཆེན་པོ་ཆན་ལུང་ལ་ཕུལ་བའི་སྙན་ཞུ།"]},{"id":"O8LS1448LS157","title":["མི་སེར་གྱི་བདེ་སྡུག་སྙན་ཞུ།"]},{"id":"O8LS1448LS159","title":["འོག་རིམ་ལས་ཁུངས་ནས་སྤྲད་པའི་ལག་ཁྱེར།"]},{"id":"O8LS1448LS195","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པས་བླ་མ་རོང་པོ་ཆོས་རྗེ་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS161","title":["མི་སེར་ནང་ཁུལ་གི་གན་རྒྱ།"]},{"id":"O8LS1448LS175","title":["པད་དཀར་འཆང་བའི་སྐུ་ཕྲེང་བཅུ་གསུམ་པ་ངག་དབང་བློ་བཟང་ཐུབ་བསྟན་རྒྱ་མཚོ་ནས་བསྩལ་བའི་དགོན་པའི་བཅའ་ཡིག་བླང་དོར་རྣམ་གསལ།"]},{"id":"O8LS1448LS177","title":["རྩེ་སློབ་གྲྭ་བ་རྣམས་ཀྱི་སྤང་བླང་གི་རིམ་པ་ཁྲིམས་སུ་བཅའ་བ་དལ་འགྲོ་རྒྱུན་བཟང།"]},{"id":"O8LS1448LS181","title":["རྒྱལ་བ་ལྔ་པས་ས་སྐྱ་སྔགས་འཆང་ངག་དབང་ཀུན་དགའ་བསོད་ནམས་རིན་ཆེན་ལ་བསྩལ་བའི་བཀའ་ཤོག་རིན་པོ་ཆེ།"]},{"id":"O8LS1448LS169","title":["ཤེལ་དཀར་རྫོང་སྡོད་ཀྱིས་ཤེལ་དཀར་ཁུལ་སྟོན་འབྲས་ལ་སད་སེར་གི་གནོད་སྐྱོན་བྱུང་སྐོར་བཀའ་ཤག་ལ་ཕུལ་སྙན།"]},{"id":"O8LS1448LS182","title":["པད་དཀར་འཛིན་པ་ངག་དབང་ཡེ་ཤེས་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གཏམ།"]},{"id":"O8LS1448LS184","title":["ཇུས་དབང་ཕོ་ལྷ་བ་བསོད་ནམས་སྟོབས་རྒྱས་མཆོག་ནས་བསྩལ་བའི་གཏན་ཚིགས་ཤེ་བམ་ཆེན་མོ།"]},{"id":"O8LS1448LS151","title":["བཀའ་ཤག་ནས་བཏང་བའི་སྦུག་དམ་ལམ་ཡིག"]},{"id":"O8LS1448LS202","title":["བཀས་མངགས་ཨམ་བན་ཀྲུང་ཐང་ཧྥུ་ཁང་ཨན་དང་ཏཱ་ལའི་བླ་མ། རྗེ་དྲུང་ཧོ་ཐོག་ཐུ། བཀའ་བློན། པཎ་ཆེན་རིན་པོ་ཆེའི་ཛ་སག་བླ་མ་སོགས་མི་སྣ་ལྷན་འཛོམས་ཐོག་གཏན་འབེབས་བྱས་པའི་དོན་ཚན་ཉི་ཤུ་རྩ་དགུ་སྟེ་ཀྲུང་ཐང་རྒྱས་དཔྱད།"]},{"id":"O8LS1448LS187","title":["བོད་འགྱུར་མེད་རྣམ་རྒྱལ་གྱིས་ཟིང་ཆ་བསླངས་བར་གོང་མ་ཆན་ལུང་གིས་རྗེ་བླ་མ་ལྕང་སྐྱ་ཡེ་ཤེས་བསྟན་པའི་སྒྲོན་མེར་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS204","title":["ལྷ་སྡོད་བལ་པོའི་ཚོང་པའི་རྒྱུ་དངོས་འཐོར་གྱར་སྐོར་འཇམ་དབྱངས་གོང་མས་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS189","title":["གོང་མ་གནམ་སྐྱོང་རྒྱལ་པོ་ཆན་ལུང་གིས་རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པ་བསྐལ་བཟང་རྒྱ་མཚོ་དང་ནོ་ཡོན་པཎྜི་ཏ་མགོན་པོ་དངོས་གྲུབ་རབ་བརྟན་གཉིས་ལ་གནང་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS158","title":["བརྡ་ཐོ།"]},{"id":"O8LS1448LS194","title":["གོང་མ་གནམ་སྐྱོང་རྒྱལ་པོས་རྡོ་རིང་ནོ་ཡོན་པཎྜི་ཏ་མགོན་པོ་དངོས་གྲུབ་རབ་བརྟན་ལ་གནང་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS210","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བཅུ་གསུམ་པས་འབྲས་སྤུངས་ཚོགས་ཆེན་དགེ་བསྐོས་གཉིས་ལ་བསྩལ་བའི་བཀའ་བསྒྱུར།"]},{"id":"O8LS1448LS196","title":["རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པ་ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་མཆོག་གིས་སངས་རྒྱས་རྒྱ་མཚོ་སྡེ་སྲིད་དུ་བསྐོ་གཞག་བསྩལ་བའི་བཀའ་རྒྱ།"]},{"id":"O8LS1448LS163","title":["དགོན་པས་མི་སེར་ནས་བླངས་པའི་གན་རྒྱ།"]},{"id":"O8LS1448LS197","title":["འཇམ་དབྱངས་གོང་མ་ཁང་ཤིས་ཀྱིས་སྡེ་སྲིད་སངས་རྒྱས་རྒྱ་མཚོར་བསྩལ་བའི་འཇའ་ས།"]},{"id":"O8LS1448LS164","title":["ཆོས་ཐེབས་སློང་ཡིག"]},{"id":"O8LS1448LS166","title":["གཉེན་ཡིག་བསྡུས་པ།"]},{"id":"O8LS1448LS170","title":["རྣམ་གླིང་རྫོང་འོག་གཉའ་མོ་གཞིས་མི་སེར་གྱི་ས་ཞིང་ཆུ་སྐྱོན་སོང་སྐོར་བཀའ་ཤག་ལ་ཕུལ་སྙན་འགོ་མཆན་འབྱར་མ།"]},{"id":"O8LS1448LS176","title":["བཀའ་ཤག་གི་ལས་ཚན་ནང་མ་ཁག་ཡོངས་ཀྱི་ཉམས་ལེན་ཞུ་སྒོའི་རྩ་ཚིག"]},{"id":"O8LS1448LS178","title":["རྒྱལ་ས་པེ་ཅིན་པེ་ཧད་སྤྱི་གླིང་དུ་ཡོད་པའི་མཆོད་རྟེན་དཀར་པོའི་རྡོ་རིང་གི་ཞལ་བཤུས་མཆོད་རྟེན་དཀར་པོའི་རིའི་ལོ་རྒྱུས།"]},{"id":"O8LS1448LS171","title":["དགའ་བཞི་བའི་མི་ཐོག་གོང་མར་བག་མ་བསུ་ལེན་སྐོར ༧གོང་མར་ལེགས་སྙན་ཕུལ་བར་འཇའ་ས་གནང་བ།"]},{"id":"O8LS1448LS173","title":["ཀརྨ་པ་སྐུ་ཕྲེང་བཅུ་བཞི་ཐེག་མཆོག་རྡོ་རྗེ་ཉིད་ནས་བཏང་བའི་སྤྲུལ་སྐུ་ངོས་འཛིན་གྱི་བཀའ་ཤོག"]},{"id":"O8LS1448LS179","title":["འཇམ་དབྱངས་གོང་མའི་རྡོ་རྗེ་རིན་ཆེན་ལ་བསྩལ་བའི་བཀའ་ལུང།"]},{"id":"O8LS1448LS183","title":["མི་དབང་ཕོ་ལྷ་བ་བསོད་ནམས་སྟོབས་རྒྱས་ཀྱིས་འཇམ་དབྱངས་གོང་མ་ཆན་ལུང་ལ་ཕུལ་བའི་ཝང་ཤུ།"]},{"id":"O8LS1448LS185","title":["ལྷོ་རོས་ཁྱུན་དབང་བསོད་ནམས་སྟོབས་རྒྱས་གླིང་གཏིང་སྐྱེས་རྒྱལ་མཁར་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS152","title":["བཀའ་ཤག་ནས་བཏང་བའི་བཀའ་རྒྱ་ཁག་གཉིས།"]},{"id":"O8LS1448LS205","title":["བོད་བཞུགས་ཨམ་བན་རྣམ་གཉིས་ནས་སྐུ་ཞབས་ནོ་མིན་ཧན་ལ་ཕུལ་བའི་ཝན་ཤུ།"]},{"id":"O8LS1448LS207","title":["དཔལ་ལྡན་ནོ་མིན་ཧན་ས་མ་ཏི་པཀྵི་རྟ་ཚག་སྦི་ལིག་ཐུབ་བསྟན་པའི་མགོན་པོས་དགའ་ལྡན་དར་རྒྱས་གླིང་ལ་གནང་བའི་ཤེ་བམ་གཏན་ཚིགས།"]},{"id":"O8LS1448LS186","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པས་ངག་དབང་བསྟན་པའི་རྒྱལ་མཚན་དང། རིན་ཆེན་འབྱུང་གནས་གཉིས་ལ་བསྩལ་བའི་བཀའ་རྒྱ།"]},{"id":"O8LS1448LS153","title":["བཀའ་ཤག་ནས་བཏང་བའི་ལམ་ཡིག"]},{"id":"O8LS1448LS191","title":["བོད་བཞུགས་བཀས་མངགས་ཨམ་བན་དང། སྡེ་པ་གཞུང་བཀའ་ཤག་སེ་འབྲས་དགེ་གསུམ་གི་སྐུ་ཚབ་བཅས་ཐུན་མོང་ཚོགས་འདུའི་ཐོག་གྲོས་འཆམས་བྱུང་བའི་གྲོས་ཆོད་དེ་དོན་ཚན་བཅུ་གསུམ།"]},{"id":"O8LS1448LS155","title":["ཁྲིམས་ས་གོང་མའི་དཔྱད་ཁྲ།"]},{"id":"O8LS1448LS199","title":["རྒྱལ་བ་སྐུ་ཕྲེང་བདུན་པས་ལྡན་མ་འབར་རྟེ་བསམ་གྲུབ་དགོན་ལ་བསྩལ་བའི་བཀའ་ཤོག"]},{"id":"O8LS1448LS160","title":["མི་སེར་ནས་ཕུལ་བའི་གན་རྒྱ།"]},{"id":"O8LS1448LS147","title":["གཞུང་ཡིག"]},{"id":"O8LS1448LS278","title":["གོང་མ་ཧྲུན་ཀྲི་ནས་རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པར་གནང་བའི་བཀའ་ལུང་གི་ཕྱིར་ལན་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O8LS1448LS291","title":["ཆུ་ཁྱི་ལོ་གོང་ནས་དབོན་དགེ་སློང་དང། ཨ་ཆེ་ཐུ་དགེ་སློང་གཉིས་གསེར་ཡིག་པར་མངགས་ཏེ་རྟེན་དཔངས་མཐོ་བ་བཅས་བཀའ་ཤོག་བྱུང་བའི་ལན་འབུལ་བར་ཧོར་ཟླ་དྲུག་པའི་ཚེས་བཅུ་བདུན་ལ་ཐང་ཆེན་མཁན་པོ་དུང་དཀར་སྐུ་སྐྱེ་ཚངས་དབྱངས་འབྲུག་སྒྲ་དང། ངག་དབང་རིན་ཆེན་བཏང་བའི་དུས་ཕུལ་བའི་ཞུ་ཡིག་དགེ་ལེགས་ཉིན་བྱེད་དངོས་རྒྱུ།"]},{"id":"O8LS1448LS277","title":["རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པས ༧གོང་མ་ཧྲུན་ཀྲིར་ཕུལ་བའི་ཞུ་ཡིག"]},{"id":"O8LS1448LS289","title":["ཨན་ལ་ཞེས་པའི་མེ་འབྲུག་ལོ་འཇམ་དབྱངས་གོང་མ་ཆེན་པོའི་བཀའ་ཤོག་གནང་སྐྱེས་སྤེལ་བར་ང་རོ་ཆེ་བླ་མ་དང། ཁམས་དབུ་མཛད་གསེར་ཡིག་ཏུ་འོངས་མེ་མོ་སྦྲུལ་ལོར་ཕྱིར་ལྡོག་པའི་ཚེ་འབྲས་སྤུངས་འདུལ་བ་སློབ་དཔོན་ཟུར་པ་བློ་བཟང་བསྟན་འཛིན་དང། རྟ་འབུལ་ནང་སོ་གཉིས་བརྫོང་བརྡ་བྱས་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་འཁོར་ལོའི་རི་མོ་འཆར་བའི་མེ་ལོང།"]},{"id":"O8LS1448LS290","title":["ས་རྟ་གོང་ནས་ཅོ་ནེ་བླ་མ་ནོ་མིན་དགེ་སློང་དང། ཨ་ཞང་ཨེར་ཏི་ནི་རབ་འབྱམས་ཆོས་རྗེ་གཉིས་མི་སྣར་གནང་བའི་སྐབས་བཀའ་ཤོག་གནང་སྦྱིན་བྱུང་བའི་ལན་འབུལ་བར་སྣར་ཐང་མཁན་པོ་ངག་དབང་བཀྲ་ཤིས་དང། ལྷ་རྗེ་ཐབས་མཁས་གཉིས་བརྫོང་བརྡ་བྱས་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་མཆོག་ཏུ་དགེ་བའི་གཏམ།"]},{"id":"O8LS1448LS276","title":["གོང་མ་ཧྲུན་ཀྲིའི་དྲུང་དུ་ཨོ་པ་ཤི་ཁ་ཐའི་ཇི་བཏང་བའི་དུས་ཕུལ་བའི་ཞུ་ཡིག་འཁོར་ལོས་སྒྱུར་བའི་གཏམ་སྙན།"]},{"id":"O8LS1448LS288","title":["ཆུ་གླང་ལོ་གནམ་གྱི་ལྷ་འཇམ་དབྱངས་གོང་མ་ཆེན་པོས་མཆོད་རྟེན་རབ་འབྱམས་པའི་དབོན་པོ་བསྟན་འཛིན་དགེ་སློང་དང། བསམ་བློ་ཨ་ཞང་ཨེར་ཏེ་ནི་རབ་འབྱམས་ཆོས་རྗེ་མི་སྣར་བརྫོང་བརྡ་གནང་བའི་བཀའ་ཤོག་གནང་སྐྱེས་བྱུང་བའི་ལན་འབུལ་བར་ཆོས་ལུང་མཁན་ཆུང་ལུང་རིག་རྒྱ་མཚོ་དང། སྐྱིད་སྟོད་པ་གཉིས་བཏང་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་འཛམ་གླིང་བསོད་ནམས་དཔལ་འབར།"]},{"id":"O8LS1448LS296","title":["འཇམ་དབྱངས་གོང་མ་ཆེན་པོས་འཇའ་ས་གསེར་སམ་སོགས་བསྩོལ་བར་ཨ་ས་ཧན་ཀྭན་ཨམ་བན་དང། ཛ་སག་བླ་མ་ངག་དབང་དཔལ་འབྱོར་སོགས་དཔོན་འཁོར་རྣམས་ཀྱི་མདུན་པཎ་ཆེན་དཔལ་ལྡན་ཡེ་ཤེས་ལ་གནང་བའི་འཇའ་ས།"]},{"id":"O8LS1448LS286","title":["ལྕགས་ཁྱི་གོང་ནས་ཁང་ཤིས་རྒྱལ་པོས་ཆོས་འཕེལ་དགེ་སློང་དང། བསོད་ནམས་དགེ་སློང་གཉིས་གསེར་ཡིག་ཏུ་མངགས་པའི་བཀའ་ཤོག་གོས་དར་རིན་པོ་ཆེའི་གནང་སྐྱེས་བཅས་བྱུང་བའི་ལན་འབུལ་བར་ཆབ་ནག་རི་བོ་དགལ་ལྡན་གྱི་བླ་མ་བློ་བཟང་ཆོས་འཕེལ་དང། བཀྲས་རབ་པ་གཉིས་བརྫོང་བརྡ་བྱས་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་ཁམས་གསུམ་ཟིལ་གྱིས་གནོན་པའི་བདེན་གཏམ།"]},{"id":"O8LS1448LS287","title":["ལྕགས་ཕག་གོང་ནས་མེ་རིང་བྱང་གི་སོགས་གསེར་ཡིག་པ་བརྒྱད་ཙམ་འབྱོར་སྐབས་བཀའ་ཤོག་གོས་དར་གནང་སྐྱེས་བྱུང་བའི་ལེགས་འབུལ་གྱི་ཞུ་ཡིག་དང་བཅས་བསམ་གྲུབ་དགའ་ལྡན་གྱི་བླ་མ་བློ་བཟང་བསྟན་འཕེལ་དང། ལྕང་ལོ་ཅན་པ་བསྟན་འཛིན་དཔལ་བཟང་གཉིས་བཏང་སྐབས་ཕུལ་བའི་ཞུ་འཕྲིན་འཛམ་གླིང་གཙུག་ཏོག་མཛེས་རྒྱན།"]},{"id":"O8LS1448LS282","title":["ས་ཕོ་ཁྱི་ལོ་གོང་མས་ཤེས་རབ་བླ་མ། བསམ་གཏན་དགེ་སློང་སོགས་བཀའ་ཤོག་གནང་སྦྱིན་བཟང་པོ་སྐྱེལ་བར་བྱུང་བའི་ལན་སེ་ར་རབ་འབྱམས་པ་འཇམ་དབྱངས་གྲགས་པ་དང། ཆུ་བསྐོར་སྨད་པ་ནོར་པོ་གཉིས་འབུལ་བར་བཏང་བའི་དུས་ཀྱི་ཞུ་ཡིག་གནམ་བསྐོས་རིན་ཆེན་ཅོད་པཎ།"]},{"id":"O8LS1448LS283","title":["ས་ཕོ་ཕག་གི་ལོ་གོང་ནས་མཆོད་རྟེན་རབ་འབྱམས་པ་དང། མགོན་པོ་དགེ་སློང་གིས་གཙོས་པའི་གསེར་ཡིག་པ་མངགས་ཏེ་གོས་དར་ནོར་དང་བཅས་བཀའ་ལུང་ཕེབས་པའི་ལན་བསོད་ནམས་ཉི་མ་རྒྱས་པའི་དངོས་པོ།"]},{"id":"O8LS1448LS285","title":["ས་སྤྲེལ་ལོར་ཡར་ཀླུངས་ཨེམ་ཆི་དང། ཏ་དབེན་མཤྲི་ཉྫུའི་དབོན་པོ་གཉིས་གསེར་ཡིག་ཏུ་མངགས་པའི་བཀའ་ཤོག་གནང་སྦྱིན་སོགས་བོད་གཞུང་གི་བདེ་ཐབས་སྙན་དུ་གསོལ་བར་ཞལ་གྱིས་འཆེས་པའི་ལུང་བཟང་པོ་དང་བཅས་བྱུང་བའི་ཕེབས་ལན་གྱི་ཞུ་ཡིག་འབུལ་སྐྱེལ་དུ་ཐང་སག་སློབ་དཔོན་བློ་བཟང་འཇམ་དབྱངས་དང། ཁང་གསར་རབ་བརྟན་བརྫོང་བརྡ་བྱས་སྐབས་ཕུལ་བའི་འགྲོ་ཀུན་ཕན་བདེར་སྦྱོར་བའི་གཏམ་སྙན་ཕང་འགྲོའི་སྒྲ་དབྱངས།"]},{"id":"O8LS1448LS281","title":["མེ་སྤྲེལ་ལོ་གོང་གི་གསེར་ཡིག་པར་བྱམས་གླིང་སྨན་པ་སངས་རྒྱས་རྒྱལ་མཚན་དང་མཁར་སྔོན་པོའི་དེམ་ཅི་དར་གན་ཆོས་རྗེ་བྱུང་བ་ཕྱིར་ལྡོག་པ་དང་ལྷན་གཅིག་པར་ཇོ་རིགས་ཐུ་དབོན་པོ་ངག་དབང་བློ་གྲོས་མི་སྣར་བཏང་བའི་དུས་ཀྱི་ཞུ་ཡིག་རྫོགས་ལྡན་པད་དཀར་བཞད་པའི་འཛུམ་མདངས།"]},{"id":"O8LS1448LS295","title":["ཤིང་ཡོས་ལོ་འཇམ་དབྱངས་མི་ཡི་གར་མཛད་ལྷ་སྐྱོང་བདག་པོ་ཆེན་པོ་ཉི་མའི་དཀྱིལ་འཁོར་ལྟར་འཛམ་གླིང་མངའ་བདག་ཏུ་གསེར་ཁྲིར་ཕེབས་པའི་ལེགས་སྐྱེས་འབུལ་བར་མེ་འབྲུག་ལོ་མཁན་པོ་འགག་པ་དགེ་འདུན་རྒྱལ་མཚན་མངགས་པའི་སྐབས་ཕུལ་བའི་ཤིས་པ་བརྗོད་པའི་ཞུ་ཡིག་རྫོགས་ལྡན་དགའ་བ་གསར་པའི་འཛུམ་ཞལ།"]},{"id":"O8LS1448LS293","title":["ཤིང་བྱི་ལོ་གོང་ནས་གསེར་ཡིག་པ་ཨ་ཆི་ཐུ་དགེ་སློང་དང། བསྟན་པ་གསལ་བྱེད་གཉིས་ཁལ་ཀ་ཛ་སག་ཐུའི་དོན་སྐོར་ལ་བཀའ་ཤོག་གནང་སྦྱིན་བཀའ་མངགས་དང་བཅས་ཆེད་གཉེར་བརྫོང་བརྡ་གནང་བའི་ལན་འབུལ་བར་རབ་འབྱམས་པ་བློ་བཟང་ནོར་བུ་དང། ལ་གདོང་ངག་དབང་གྲགས་པ་མངགས་པའི་ཚེ་ཕུལ་བའི་ཞུ་ཡིག་སྐྱེ་དགུའི་བདེ་སྐྱིད་ཉི་མ་དགུང་ཤར།"]},{"id":"O8LS1448LS294","title":["ས་བྱ་ལོ་འཇམ་དབྱངས་གོང་མ་ཆེན་པོའི་ཞབས་དྲུང་དུ། མཁན་པོ་འདུལ་བ་སློབ་དཔོན་བསོད་ནམས་རིན་ཆེན་བརྫོང་བརྡ་ཞུ་སྐབས་ཞབས་པད་བརྟན་པའི་ཞུ་འཕྲིན་སྙན་ངག་གི་ལམ་ནས་དྲངས་ཏེ་གསོལ་བ་འཆི་མེད་རྡོ་རྗེའི་སྒྲ་དབྱངས་གོང་མའི་ལུང་གིས་ནུབ་ཕྱོགས་མཆོག་ཏུ་དགེ་བའི་ཞིང་གི་རྒྱལ་དབང་ས་སྟེང་གི་རྒྱལ་བསྟན་ཡོངས་ཀྱི་བདག་པོ་ཐམས་ཅད་མཁྱེན་པ་བཛྲ་དྷ་ར་ཏཱ་ལའི་བླ་མར་འབོད་པའི་ཞུ་ཡིག"]},{"id":"O8LS1448LS284","title":["ལྕགས་གླང་ལོར་གོང་ནས་དམར་སྨྱུང་རབ་འབྱམས་པ་དང། རྒྱ་བླ་མས་གཙོས་པའི་གསེར་ཡིག་པ་མངགས་ཏེ་གནང་སྦྱིན་བཟང་པོ་དང་བཅས་བཀའ་ལུང་ཕེབས་པའི་ལན་འབུལ་བར་ཧར་ཐོང་རབ་འབྱམས་པ་དང་རྟེན་འབུལ་དབོན་ཆུང་གཉིས་བཏང་དུས་ཕུལ་བའི་ཞུ་ཡིག་ཚེ་རིང་གནམ་གྱི་ཤིང་རྟ།"]},{"id":"O8LS1448LS279","title":["ཡང་སྐྱར་རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པ་རྒྱ་ནག་ཏུ་ཕེབས་དགོས་པའི་གོང་མ་ཧྲུན་ཀྲིའི་བཀའ་ལུང་འབྱོར་པར་ཕྱིར་ལན་ཕུལ་བ།"]},{"id":"O8LS1448LS280","title":["ཆུ་སྦྲུལ་ལོ་རྒྱལ་བ་སྐུ་ཕྲེང་ལྔ་པ་ཕོ་བྲང་ཆེན་པོ་ནས་བཏེག་སྐབས་གོང་ནས་ཁེ་ཤིང་གེ་ཆིང་དབང་ཏའི་གའི་གཟིམས་ཁང་གསར་པའི་བར་སྐྱེལ་མར་བཏང་བ་ཕྱིར་ལོག་པ་དང་མཉམ་དུ་བསོད་ནམས་དབང་རྒྱལ་བཏང་བའི་ཞུ་ཡིག་མེས་པོའི་ཁེངས་པ་འགུགས་པའི་དབྱར་རྔ།"]},{"id":"O8LS1448LS292","title":["ཤིང་བྱི་ལོ་གནམ་གྱི་ལྷ་འཇམ་དབྱངས་གོང་མ་རྒྱལ་པོས་བློ་བཟང་དང། བླ་མའི་དབོན་པོ་དགེ་སློང་གཉིས་ལ་བཀའ་ཤོག་གནང་སྦྱིན་དང་བཅས་བརྫོང་བརྡ་གནང་བའི་ལན་འབུལ་བར་སྒྲོམ་མདའ་མཁན་ཆེན་བློ་གྲོས་རིན་ཆེན་དང། བཀའ་བཅུ་ཡིད་བཞིན་མངགས་སྐབས་ཕུལ་བའི་ཞུ་ཡིག་ཕུན་ཚོགས་གྲགས་གཡས་འཁྱིལ།"]},{"id":"O8LS1448LS149","title":["སྙན་ངག་གི་ལམ་ནས་དྲངས་ཏེ་གོང་མ་ལ་ཕུལ་བའི་སྙན་སྒྲོན་ཁག་གཅིག ༼ཟུར་བཀོད༽།"]}]}