{"isOutlineOf":"W9683","nodes":[{"id":"O9683C2O0036","beginsAt":433,"volume":2,"endsAt":455,"title":["དགེ་ལྡན་བཀའ་བརྒྱུད་ཕྱག་རྒྱ་ཆེན་པོའི་ཉམས་འཁྲིད་རྗེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་གསུང་བསྐུལ།"]},{"id":"O9683C2O0034","beginsAt":399,"volume":2,"endsAt":403,"title":["ཕྱག་ཆེན་བརྒྱུད་འདེབས།"]},{"id":"O9683C2O0031","beginsAt":293,"volume":2,"endsAt":301,"title":["རྗེ་བཚུན་བླ་མ་རིན་པོ་ཆེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་མཐའ་བྲལ་དབུ་མའི་ལྟ་འཁྲིད་རྟེན་འབྲེལ་རིགས་པའི་ཡང་སྙིང་རྡོ་རྗེའི་གཟེགས་མ།"]},{"id":"O9683C2O0037","beginsAt":457,"volume":2,"endsAt":473,"title":["ཕྱག་ཆེན་གྱི་འཁྲིད་ཡིག"]},{"id":"O9683C2O0032","beginsAt":303,"volume":2,"endsAt":308,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དབུ་མའི་ལྟ་ཁྲིད་དགེ་སློང་ཐོས་བསམ་རྒྱ་མཚོ་ལ་བསྩལ་པ།"]},{"id":"O9683C2O0035","beginsAt":405,"volume":2,"endsAt":432,"title":["འཇམ་པའི་དབྱངས་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དགེ་ལྡན་ཕྱག་ཆེན་ཐབ་ཁྲིད་གདམས་ངག་རྒྱ་མཚོ་ནས་བཏུས་པ།"]},{"id":"O9683C2O0033","beginsAt":309,"volume":2,"endsAt":398,"title":["བསྟན་བཅོས་མངོན་པར་རྟོགས་པའི་རྒྱན་གྱི་སྐབས་དང་པོ་ནས་བཞི་བའི་ཐེག་ཆེན་གྱི་ཐར་པ་ཆ་མཐུན་འཆད་པའི་བར་གྱི་ཚིག་དོན་རྣམ་བཤད།"]},{"id":"O9683C2O0030","beginsAt":3,"volume":2,"endsAt":292,"title":["རྗེ་མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དབུ་མའི་བསྟན་བཅོས་ཀྱི་རྒྱལ་བོ་རྩ་བ་ཤེས་རབ་ཀྱི་ཊཱིཀྐ་དཔག་བསམ་ལྗོན་ཤིང་།"]},{"id":"O9683C2O0070","beginsAt":101,"volume":4,"endsAt":115,"title":["རིགས་ཀུན་ཁྱབ་བདག་རྡོ་རྗེ་འཆང་ཆེན་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་བདེ་མཆོག་ལཱུ་ཨི་བའི་རྫོགས་རིམ་གྱི་དམར་འཁྲིད་གྲུབ་ཐོབ་ཀྱི་མཛེས་རྒྱན།"]},{"id":"O9683C2O0093","beginsAt":435,"volume":4,"endsAt":438,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དཀར་ཕྱོགས་སྐྱོང་བའི་ཡུལ་ལྷ་གཉན་ཆེན་པོ་སེ་གུ་བྱ་ཁྱུང་ལ་བསང་མཆོད་འབུལ་ཚུལ།"]},{"id":"O9683C2O0082","beginsAt":243,"volume":4,"endsAt":250,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་གསུང་པས་ཐུགས་རྗེ་ཆེན་པོ་གསང་སྒྲུབ་ཀྱི་བསྐྱེད་རིམ།"]},{"id":"O9683C2O0091","beginsAt":377,"volume":4,"endsAt":431,"title":["རྗེ་གྲུབ་པའི་དབང་ཕྱུག་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་ཟབ་དོན་གཅོད་གྱི་གདམས་པ་ཟབ་མོ།"]},{"id":"O9683C2O0067","beginsAt":35,"volume":4,"endsAt":67,"title":["རྡོ་རྗེ་འཛིན་པ་ཆེན་པོ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་ཞལ་སྔ་ནས་ཀྱི་གསུང་ལས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ཕྱི་དཀྱིལ་ལྷ་ལྔའི་བདག་འཇུག་དངོས་གྲུབ་ཆར་འབེབས།"]},{"id":"O9683C2O0080","beginsAt":223,"volume":4,"endsAt":235,"title":["ཆོས་ཀྱི་རྗེ་རིན་པོ་ཆེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་ཐུགས་རྗེ་ཆེན་པོ་རྒྱལ་བ་རྒྱ་མཚོ་གསང་སྒྲུབ་ལྷ་དགུ་མའི་སྒྲུབ་ཐབས།"]},{"id":"O9683C2O0068","beginsAt":69,"volume":4,"endsAt":72,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་བདག་མདུན་ཐ་མི་དད་དུ་སྒྲུབ་ཚུལ།"]},{"id":"O9683C2O0089","beginsAt":347,"volume":4,"endsAt":356,"title":["བཀླག་ཐབས་འདོད་འཇོ།"]},{"id":"O9683C2O0075","beginsAt":199,"volume":4,"endsAt":211,"title":["བླ་མ་དམ་པ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་གསུང་ལས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་སྙན་བརྒྱུད་བདུད་རྩིའི་བུམ་པ།"]},{"id":"O9683C2O0092","beginsAt":433,"volume":4,"endsAt":433,"title":["སྐལ་ལྡན་རྒྱ་མཚོས་བཤེས་གཉེན་བློ་བཟང་དར་རྒྱས་ལ་ཕུལ་བ།"]},{"id":"O9683C2O0073","beginsAt":149,"volume":4,"endsAt":171,"title":["ཁྱབ་བདག་མགོན་པོ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་གསུང་ལས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཆེན་པོའི་རྫོགས་རིམ་གྱི་འཁྲིད་སྐལ་ལྡན་མཛེས་རྒྱན།"]},{"id":"O9683C2O0077","beginsAt":214,"volume":4,"endsAt":216,"title":["དཔལ་རྟ་མགྲིན་ལྕགས་རལ་ཅན་བསྒྲུབ་པ།"]},{"id":"O9683C2O0078","beginsAt":217,"volume":4,"endsAt":219,"title":["འཇམ་དབྱངས་སྨྲ་བའི་སེང་གེ་བསྒྲུབ་པ།"]},{"id":"O9683C2O0079","beginsAt":221,"volume":4,"endsAt":221,"title":["དོན་ཡོད་རྡོ་རྗེའི་སྒོམ་བཟླས་བྱེད་པའི་ཚུལ་ནི།"]},{"id":"O9683C2O0076","beginsAt":213,"volume":4,"endsAt":221,"title":["བླ་མ་དུས་གསུམ་མཁྱེན་པ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་ཡི་དམ་སྒྲུབ་སྐོར་འགའ་ཞིག"]},{"id":"O9683C2O0087","beginsAt":309,"volume":4,"endsAt":321,"title":["མཁས་གྲུབ་སྨྲ་བའི་དབང་བོ་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་འབུམ་ལས་སྒྲོལ་མའི་ཊཱིཀྐ"]},{"id":"O9683C2O0066","beginsAt":29,"volume":4,"endsAt":34,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་གི་ཕྱི་རོལ་མཆོད་པ་ལག་མཆོད་བཅས་པ་དང་ཚོགས་ཀྱི་མཆོད་པ་འདོད་ཡོན་རྒྱན་དུ་རོང་བ།"]},{"id":"O9683C2O0090","beginsAt":357,"volume":4,"endsAt":375,"title":["མཁས་གྲུབ་སྨྲ་བའི་ཉི་མ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་གཏོར་མ་བརྒྱ་རྩའི་རིམ་པ།"]},{"id":"O9683C2O0085","beginsAt":275,"volume":4,"endsAt":295,"title":["མགོན་པོ་ཐུགས་རྗེ་ཆེན་པོའི་ཞལ་གདམས་སྙིང་བོ་དོན་གསུམ་གྱི་ཉམས་འཁྲིད་དགའ་ལྡན་དུ་བགྲོད་པའི་བདེ་ལམ།"]},{"id":"O9683C2O0088","beginsAt":323,"volume":4,"endsAt":346,"title":["ཁྱབ་བདག་མགོན་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དྲན་པ་བཞི་ལྡན་གྱི་སྒོ་ནས་ཁྲིད་ཟབ་མོ་རྒྱུན་དུ་སྐྱོང་བའི་ཚུལ་ཐར་འདོད་མཛེས་རྒྱན།"]},{"id":"O9683C2O0071","beginsAt":117,"volume":4,"endsAt":127,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དཔལ་འཁོར་ལོ་བདེ་མཆོག་དྲིལ་བུ་ལྷ་ལྔའི་རྫོགས་རིམ་གྱི་ཉམས་འཁྲིད།"]},{"id":"O9683C2O0074","beginsAt":173,"volume":4,"endsAt":197,"title":["རྗེ་རཏྣབྷ་བྱ་སནུ་དྲ་ཤྲཱི་བྷ་དྲའི་བཀའ་འབུམ་ལས་དཔལ་རྡོ་རྗེ་འཇིགས་བྱེད་ཀྱི་རྫོགས་རིམ་སྙན་བརྒྱུད་རིམ་གཉིས་བདུད་རྩིའི་སྙིང་བོ།"]},{"id":"O9683C2O0072","beginsAt":129,"volume":4,"endsAt":148,"title":["རྡོ་རྗེ་འཛིན་པ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་གསུང་ལས་ནཱ་རོའི་ཆོས་དྲུག་གི་འཁྲིད་གྲུབ་པའི་མཛེས་རྒྱན།"]},{"id":"O9683C2O0083","beginsAt":251,"volume":4,"endsAt":271,"title":["གྲུབ་པའི་དབང་ཕྱུག་ཆེན་པོ་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་ཐུགས་རྗེ་ཆེན་པོའི་དམར་འཁྲིད་ཀྱི་དམིགས་པའི་སྐོར།"]},{"id":"O9683C2O0086","beginsAt":297,"volume":4,"endsAt":307,"title":["ཐུགས་རྗེའི་མངའ་བདག་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སྙིང་བོ་དོན་གསུམ་གྱི་ཁྲིད་སྤེན་ལྷས་པ་རྣམས་བསྩལ་བ།"]},{"id":"O9683C2O0065","beginsAt":3,"volume":4,"endsAt":27,"title":["དཔལ་ལྡན་བླ་མ་དམ་པ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་བདེ་མཆོག་ལྷའི་སྒྲུབ་ཐབས་ཚིགས་བཅད་དུ་བསྡེབས་པ།"]},{"id":"O9683C2O0069","beginsAt":72,"volume":4,"endsAt":99,"title":["དཔལ་འཁོར་ལོ་བདེ་མཆོག་ལྷ་ལྔའི་བདག་འཇུག་དངོས་གྲུབ་ཀྱི་རོལ་མཚོ་ཞེས་བྱ་བའི་ངག་འདོན་གྱི་རིམ་པ།"]},{"id":"O9683C2O0081","beginsAt":237,"volume":4,"endsAt":242,"title":["ཐུགས་རྗེ་ཆེན་པོ་གསང་སྒྲུབ་ཀྱི་མདུན་སྐྱེད་སྒྲུབ་ཚུལ་ལ་བདག་མདུན་ཐ་མི་དད་དུ་བྱས་ནས་བསྒྲུབ་ཚུལ།"]},{"id":"O9683C2O0084","beginsAt":271,"volume":4,"endsAt":274,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་ལྟ་བའི་འཁྲིད་ལས་དང་པོ་པ་རྣམས་ལ་ཤིན་ཏུ་མཁོ་བ།"]},{"id":"O9683C2O0058","beginsAt":359,"volume":3,"endsAt":364,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་ཞི་གནས་ཀྱི་དམིགས་འཁྲིད།"]},{"id":"O9683C2O0045","beginsAt":15,"volume":3,"endsAt":44,"title":["རྗེ་མཁས་གྲུབ་སྨྲ་བའི་དབང་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་འབུམ་ལས་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་སློབ་མ་རི་ཁྲོད་པ་རྣམས་ལ་ཉམས་འཁྲིད་དུ་བསྩལ་བ།"]},{"id":"O9683C2O0057","beginsAt":351,"volume":3,"endsAt":357,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སེམས་འཁྲིད"]},{"id":"O9683C2O0050","beginsAt":133,"volume":3,"endsAt":161,"title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་པོ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་གསུང་ལས་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམིགས་ཁྲིད་ཟབ་མོ།"]},{"id":"O9683C2O0062","beginsAt":395,"volume":3,"endsAt":407,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་དྲི་ལན་སོགས་ཐོར་བུ་རྣམས་ཕྱོགས་གཅིག་ཏུ་བསྒྲིགས་པ།"]},{"id":"O9683C2O0056","beginsAt":347,"volume":3,"endsAt":357,"title":["སྐྱབས་གནས་དཔལྡན་བླ་མ་དམ་པ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སེམས་གནས་ཀྱི་འཁྲིད་གཉིས།"]},{"id":"O9683C2O0049","beginsAt":115,"volume":3,"endsAt":132,"title":["ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་རི་ཁྲོད་པ་འགའ་ལ་ལམ་འཁྲིད་ཟིན་ཐུན་དུ་ཕོག་པ།"]},{"id":"O9683C2O0061","beginsAt":385,"volume":3,"endsAt":394,"title":["མཁས་ཤིང་གྲུབ་པའི་དབང་ཕྱུག་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོས་མཛད་པའི་བསྡུས་གྲྭའི་རྩ་ཚིག"]},{"id":"O9683C2O0055","beginsAt":341,"volume":3,"endsAt":346,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་ལས་ཐུན་དྲུག་གི་རྣལ་འབྱོར་ཉམས་སུ་ལེན་ཚུལ་གྱི་རིམ་པ་གཉིས།"]},{"id":"O9683C2O0048","beginsAt":89,"volume":3,"endsAt":114,"title":["རྗེ་གྲུབ་པའི་དབང་ཕྱུག་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་དམར་འཁྲིད་བློ་གསལ་པདྨོའི་ཁ་འབྱེད།"]},{"id":"O9683C2O0060","beginsAt":375,"volume":3,"endsAt":384,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་རྒྱུད་སྡེ་སྤྱིའི་རྣམ་གཞག་ཉུང་བསྡུས།"]},{"id":"O9683C2O0053","beginsAt":211,"volume":3,"endsAt":257,"title":["རྗེ་མཚུངས་མེད་ཆོས་ཀྱི་རྒྱལ་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་དོན་བདུན་མའི་ཉམས་འཁྲིད་ཐེག་ཆེན་མཛེས་རྒྱན།"]},{"id":"O9683C2O0054","beginsAt":259,"volume":3,"endsAt":339,"title":["གྲུབ་ཆེན་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུངས་ལས་ཐེག་པ་ཆེན་པོའི་བློ་སྦྱོང་ཡིད་ཀྱི་མུན་སེལ།"]},{"id":"O9683C2O0042","beginsAt":7,"volume":3,"endsAt":9,"title":["ཐུགས་རྗེ་ཆེན་པོ་སེམས་ཉིད་ངལ་གསོའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O9683C2O0043","beginsAt":9,"volume":3,"endsAt":11,"title":["རྗེ་མི་ལ་ལ་བརྟེན་པའི་བླ་མའི་རྣལ་འབྱོར།"]},{"id":"O9683C2O0041","beginsAt":4,"volume":3,"endsAt":7,"title":["རྗེ་བཙུན་འཇམ་པའི་དབྱངས་ཀྱི་བླ་མའི་རྣལ་འབྱོར་བསྒོམ་པ།"]},{"id":"O9683C2O0044","beginsAt":11,"volume":3,"endsAt":13,"title":["རྗེ་གྲུབ་པའི་དབང་ཕྱུག་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་སྐྱབས་གསུམ་ཀུན་འདུས་སུ་སྒོམ་ཚུལ།"]},{"id":"O9683C2O0040","beginsAt":3,"volume":3,"endsAt":13,"title":["འཇམ་དཔལ་དབྱངས་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་གསུང་ལས་བླ་མའི་རྣལ་འབྱོར་གྱི་སྐོར་འགའ།"]},{"id":"O9683C2O0047","beginsAt":71,"volume":3,"endsAt":87,"title":["མཁས་གྲུབ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་ཆོས་རྗེ་ཀུན་དགའ་ལེགས་པ་ལ་བསྩལ་བ།"]},{"id":"O9683C2O0059","beginsAt":365,"volume":3,"endsAt":374,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་འབུམ་ལས་རིན་ཆེན་ཕྲེང་བའི་སྨོན་ལམ་གྱི་ཊཱིཀྐ"]},{"id":"O9683C2O0052","beginsAt":197,"volume":3,"endsAt":209,"title":["མཁན་ཆེན་ཆོས་ཀྱི་རྒྱལ་བོ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་རྒྱུན་དུ་ཉེར་མཁོའི་རྣལ་འབྱོར་ཟབ་མོ"]},{"id":"O9683C2O0046","beginsAt":45,"volume":3,"endsAt":69,"title":["ངག་གི་དབང་ཕྱུག་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་བྱང་ཆུབ་ལམ་རིམ་གྱི་འཁྲིད་རྗེ་གྲགས་པ་རྒྱལ་མཚན་སོགས་ལ་བསྩལ་བ།"]},{"id":"O9683C2O0051","beginsAt":163,"volume":3,"endsAt":196,"title":["བཀའ་དྲིན་མཉམ་མེད་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུངས་ལས་བྱང་ཆུབ་ལམ་གྱི་རིམ་པའི་འཁྲིད་སྐྱོང་བདེ་བ།"]},{"id":"O9683C2O0008","beginsAt":217,"volume":1,"endsAt":243,"title":["རོང་སྟོན་ཆོས་ཀྱི་རྒྱལ་པོ་གྲུབ་དབང་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སེ་ར་རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་མཚན་དཔལ་བཟང་པོའི་རྣམ་ཐར་ཚིག་ལྷུག་མ།"]},{"id":"O9683C2O0023","beginsAt":375,"volume":1,"endsAt":402,"title":["རྗེ་ཐམས་ཅད་མཁྱེན་པ་ཆེན་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་བཀའ་འབུམ་ལས་འདུལ་བའི་བསླབ་བྱ་བསྟན་པའི་མཛེས་རྒྱན།"]},{"id":"O9683C2O0009","beginsAt":245,"volume":1,"endsAt":335,"title":["རྗེ་བཙུན་ཐམས་ཅད་མཁྱེན་པ་བསྟན་འཛིན་བློ་བཟང་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་ཞལ་སྔ་ནས་ཀྱི་རྣམ་ཐར་དད་པའི་སྒོ་འབྱེད།"]},{"id":"O9683C2O0003","beginsAt":3,"volume":1,"endsAt":24,"title":["ཡབ་རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་བཀའ་འབུམ་གྱི་དཀར་ཆག་དོན་ལྡན་རིན་ཆེན་ལྔ་ཡི་དོ་ཤལ།"]},{"id":"O9683C2O0024","beginsAt":403,"volume":1,"endsAt":422,"title":["རྗེ་སེམས་དཔའ་ཆེན་པོ་སྐལ་ལྡན་རྒྱ་མཚོ་དཔལ་བཟང་པོའི་གསུང་ལས་བྱང་ཆུབ་སེམས་དཔའི་བསླབ་བྱ་རྒྱལ་སྲས་མཛེས་རྒྱན།"]},{"id":"O9683C2O0010","beginsAt":337,"volume":1,"endsAt":347,"title":["རོང་སྟོན་ཆོས་ཀྱི་རྒྱལ་པོ་གྲུབ་དབང་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་འཇམ་དབྱངས་ས་པཎ་ཆེན་པོ་ཀུན་དགའ་རྒྱལ་མཚན་དཔལ་བཟང་བོའི་རྣམ་ཐར་མཐོང་ཐོས་དོན་ལྡན།"]},{"id":"O9683C2O0025","beginsAt":423,"volume":1,"endsAt":444,"title":["ཁྱབ་བདག་མགོན་པོ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སྔགས་ཀྱི་བསླབ་བྱ་རིག་འཛིན་མཛེས་རྒྱན།"]},{"id":"O9683C2O0004","beginsAt":25,"volume":1,"endsAt":144,"title":["གྲུབ་ཆེན་སྐལ་ལྡན་རྒྱ་མཚོའི་རྣམ་ཐར་ཡིད་བཞིན་དབང་གི་རྒྱལ་བོ།"]},{"id":"O9683C2O0005","beginsAt":145,"volume":1,"endsAt":184,"title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་བོའི་རྣམ་ཐར་དད་པའི་འདྲེན་བྱེད།"]},{"id":"O9683C2O0026","beginsAt":445,"volume":1,"endsAt":463,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་མདོ་སྨད་ཨ་མདོའི་ཕྱོགས་སུ་བསྟན་པ་དར་ཚུལ་གྱི་ལོ་རྒྱུས་མདོར་བསྡུས།"]},{"id":"O9683C2O0017","beginsAt":362,"volume":1,"endsAt":364,"title":["རྗེ་བཙུན་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་ལ་བསྟོད་པ་བྱིན་རླབས་ཀྱི་བང་མཛོད།"]},{"id":"O9683C2O0018","beginsAt":364,"volume":1,"endsAt":365,"title":["རྣལ་འབྱོར་གྱི་དབང་ཕྱུག་ཆོས་པ་རིན་པོ་ཆེ་བློ་བཟང་བསྟན་པའི་རྒྱལ་མཚན་དཔལ་བཟང་བོའི་ཞལ་སྔ་ནས་ལ་བསྟོད་པ།"]},{"id":"O9683C2O0020","beginsAt":366,"volume":1,"endsAt":366,"title":["ཆོས་ཀྱི་རྗེ་བློ་བཟང་ཆོས་གྲགས་ལ་བསྟོད་པ་བརྟན་བཞུགས་དང་བཅས་པ།"]},{"id":"O9683C2O0012","beginsAt":350,"volume":1,"endsAt":352,"title":["བླ་བརྒྱུད་གསོལ་འདེབས།"]},{"id":"O9683C2O0021","beginsAt":366,"volume":1,"endsAt":367,"title":["རབ་འབྱམས་སྨྲ་བ་ཚུལ་ཁྲིམས་རྒྱ་མཚོའི་བསྟོད་པ།"]},{"id":"O9683C2O0013","beginsAt":352,"volume":1,"endsAt":354,"title":["དད་གུས་ཤིན་ཏུ་ཆེ་བའི་བསྟན་པའི་སྦྱིན་བདག་བྱམས་པ་རྒྱ་མཚོས་ནན་ཆེར་བསྐུལ་བའི་གསོལ་འདེབས།"]},{"id":"O9683C2O0019","beginsAt":365,"volume":1,"endsAt":366,"title":["བྱ་ཁྱུང་ཆོས་རྗེ་རིན་པོ་ཆེ་གྲགས་པ་བཀྲ་ཤིས་ལ་གསོལ་འདེབས་བརྟན་བཞུགས་དང་བཅས་པ།"]},{"id":"O9683C2O0014","beginsAt":354,"volume":1,"endsAt":355,"title":["རྗེ་ཀརྨ་པ་སྔ་ཕྱི་རྣམས་ལ་གསོལ་འདེབས་ནི།"]},{"id":"O9683C2O0015","beginsAt":355,"volume":1,"endsAt":357,"title":["མཚན་གཞན་ཐར་བའི་རྒྱལ་མཚན་པ་ལ་བསྟོད་པ།"]},{"id":"O9683C2O0016","beginsAt":357,"volume":1,"endsAt":362,"title":["རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱལ་བོ་ཐམས་ཅད་མཁྱེན་པ་ཆོས་ཀྱི་རྒྱ་མཚོའི་རྣམ་ཐར་ཚིགས་བཅད་ཀྱི་བསྟོད་པར་བསྒྲིགས་པ།"]},{"id":"O9683C2O0011","beginsAt":349,"volume":1,"endsAt":367,"title":["རྗེ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་བསྟོད་ཚོགས་ཀྱི་རིམ་པ།"]},{"id":"O9683C2O0027","beginsAt":465,"volume":1,"endsAt":469,"title":["དྲི་ལན་འགའ།"]},{"id":"O9683C2O0006","beginsAt":185,"volume":1,"endsAt":203,"title":["རྗེ་བཙུན་དམ་པ་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་རྗེ་བཙུན་ཆོས་ཀྱི་རྒྱ་མཚོ་དཔལ་བཟང་བོའི་རྣམ་ཐར།"]},{"id":"O9683C2O0007","beginsAt":205,"volume":1,"endsAt":215,"title":["རོང་སྟོན་ཆོས་ཀྱི་རྒྱལ་བོ་གྲུབ་དབང་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སེ་ར་རྗེ་བཙུན་པའི་རྣམ་ཐར་ཚིགས་བཅད་མ།"]},{"id":"O9683C2O0022","beginsAt":369,"volume":1,"endsAt":374,"title":["རྗེ་གྲུབ་པའི་དབང་ཕྱུག་སྐལ་ལྡན་རྒྱ་མཚོའི་གསུང་ལས་སྐྱབས་འགྲོའི་འཁྲིད་ཡིག་བསྟན་པའི་སྒོ་འབྱེད།"]}]}